Repository: Aratech-IA/serenicia
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: App access Config
fr: Configuration d'accès à l'application

source: Not defined
fr: Non défini

source: Family member
fr: Membre de famille

source: Practician
fr: Praticien

source: Resident
fr: Résident

source: Resident Ehpad
fr: Résident Ehpad

source: Resident RSS
fr: Résident RSS

source: Manager
fr: Responsable

source: Other employee
fr: Autre employé

source: Other external worker
fr: Autre employé externe

source: Invoice Management
fr: Gestion des factures

source: Can manage the invoices for the family
fr: Peut gérer les factures pour la famille

source: User Management
fr: Gestion des utilisateurs

source: Can manage the users and the residences
fr: Peut gérer les utilisateurs et les résidences

source: Payroll Management
fr: Gestion des payes

source: Can make pay sheet
fr: Peut faire les feuilles de paye

source: Payroll
fr: Paie

source: Can get payroll
fr: Peut obtenir la paie

source: Security
fr: Sécurité

source: Access to the security interface
fr: Accès à l'interface sécurité

source: Support project
fr: Projet d'accompagnement

source: Access to the support project interface
fr: Accès à l'interface de projets d'accompagnement

source: User account
fr: Compte utilisateur

source: Access to the user account creation
fr: Accès à l'interface de création de compte utilisateur

source: Access to the cuisine interface
fr: Accès à l'interface cuisine

source: Can use Eval'Menu
fr: Peut utiliser Eval'Menu

source: Can use the mail app
fr: Peut utiliser l'application mail

source: Care
fr: Soin

source: Access to the care interface
fr: Accès à l'interface soins

source: Access to the administrative documents interface
fr: Accès à l'interface des documents administratif

source: Mass mailing
fr: Mailing de masse

source: Can send mail to prospects
fr: Peut envoyer des mails aux prospects

source: Group reservation
fr: Réservation de groupe

source: Can book meal for groups
fr: Peut réserver des repas de groupe

source: Can take public or private photos
fr: Peut prendre des photos publiques ou privées

source: Social life
fr: Vie sociale

source: Access to the social life interface
fr: Accès à l'interface Vie sociale

source: Access to blog interface
fr: Accès à l'interface de blog

source: Facial recognition
fr: Reconnaissance faciale

source: Can create facial recognition videos for residents
fr: Peut créer les vidéos de reconnaissance faciale pour les résidents

source: Hotel
fr: Hôtellerie

source: Access to the hotel interface
fr: Accès à l'interface hôtellerie

source: Referential
fr: Référentiel

source: Access to referential interface
fr: Accès à l'interface de référentiels

source: Genosociogram
fr: Génosociogramme

source: Access to the genosociogram interface
fr: Accès à l'interface de génosociogramme

source: My opinion
fr: Mon avis

source: Access to the Mon Avis interface
fr: Accès à l'interface Mon Avis

source: Access management
fr: Gestion des accès

source: Access to the access management interface
fr: Accès à l'interface de gestion des accès

source: Messaging
fr: Messagerie

source: Can manage custom groups
fr: Peut gérer les groupes personnalisés

source: Access administration to manage invoices
fr: Accéder à l'administration pour gérer les factures

source: Access administration to manage users and residence
fr: Administration des accès pour gérer les utilisateurs et la résidence

source: Access administration to make the pay sheet
fr: Accéder à l'administration pour faire la feuille de paie

source: Can access to Support project administration
fr: Peut accéder à l'administration des projets d'accompagnement

source: Can access to Social Life administration
fr: Peut accéder à l'administration de Vie Sociale

source: Can access cuisine administration and view the prices in the interface
fr: Peut accéder à l'administration de cuisine et voir les prix dans l'interface

source: Can choose people to answer the criteria
fr: Peut choisir des personnes pour répondre aux critères

source: Access to Mon Avis administration
fr: Accès à l'administration de Mon Avis

source: access to rights management interface
fr: accès à l'interface de gestion des droits

source: Can manage custom group
fr: Peut gérer les groupes personnalisés

source: Manage users
fr: Gestion des utilisateurs

source: Manage rights group
fr: Gestion des groupes de droits

source: See permissions
fr: Voir les permissions

source: User types
fr: Types d'utilisateurs

source: Back
fr: Retour

source: Users details
fr: Détails des utilisateurs

source: profile pic
fr: photo de profil

source: Active
fr: Actif

source: Close
fr: Fermer

source: User
fr: Utilisateur

source: Enter group name here
fr: Entrez un nom de groupe ici

source: Rights and options
fr: Droits et options

source: User type
fr: Type d'utilisateur

source: Delete
fr: Supprimer

source: Cancel
fr: Annuler

source: Save
fr: Enregistrer

source: Active user
fr: Utilisateur actif

source: Deactivate
fr: Désactiver

source: Inactive user
fr: Utilisateur inactif

source: Activate
fr: Activer

source: Association request pending
fr: Demande d'association en attente

source: Select the resident to associate
fr: Sélectionnez le résident à associer

source: The requested resident was not found in the database
fr: Le résident demandé n'a pas été retrouvé dans la base de données

source: Home
fr: Accueil

source: New group
fr: Nouveau groupe

source: Group name
fr: Nom du groupe

source: Number of users
fr: Nombre d'utilisateurs

source: Search by name
fr: Rechercher par nom

source: Search
fr: Chercher

source: All groups
fr: Tous les groupes

source: User name
fr: Nom d'utilisateur

source: Is active
fr: Est actif

source: Error
fr: Erreur

source: Cannot save
fr: Sauvegarde impossible

source: A group with this name already exists
fr: Un groupe avec ce nom existe déjà

source: Saved
fr: Sauvegardé

source: The group has been saved
fr: Le groupe à bien été enregistré

source: Changes have been saved
fr: Vos modifications ont été enregistrées

source: The resident has been successfully associated with this user
fr: Le résident a bien été associé à cet utilisateur

source: This user now has access to the Serenicia site
fr: Cet utilisateur a désormais accès au site Sérénicia

source: This user no longer has access to the Serenicia site
fr: Cet utilisateur n'a désormais plus accès au site Sérénicia

source: This user is now part of the group
fr: Cet utilisateur fait désormais partie du groupe

source: Planning
fr: Plannification

source: Recurrence
fr: Récurrence

source: Place
fr: Lieu

source: Organizer
fr: Organisateur

source: Contents
fr: Contenu

source: Text
fr: Texte

source: Order
fr: Ordre

source: Subject
fr: Sujet

source: Activity
fr: Activité

source: Year
fr: Année

source: For the current year
fr: Pour l'année en cours

source: Results
fr: Bilan

source: For the following year
fr: Pour l'année suivante

source: Project
fr: Projet

source: Objectives to date
fr: Objectifs à date

source: Objectives
fr: Objectifs

source: Animator
fr: Animateur

source: Location
fr: Lieu

source: Start time
fr: Heure de début

source: End time
fr: Heure de fin

source: Day
fr: Jour

source: Report
fr: Bilan

source: Add resident
fr: Ajouter résident

source: Recorded vote
fr: Vote enregistré

source: Present
fr: Présent

source: Mr
fr: M.

source: Mrs
fr: Mme

source: Room
fr: Chambre

source: Connection to the server
fr: Connexion au serveur

source: Unknown face
fr: Visage inconnu

source: No face detected
fr: Aucun visage detecté

source: Cannot connect to server
fr: Connexion au serveur impossible

source: Details
fr: Détails

source: Evaluations
fr: Évaluations

source: Started
fr: Démarré

source: Ended
fr: Fini

source: See the pictures
fr: Voir les photos

source: No photos available
fr: Aucune photos disponible

source: Blog post
fr: Article du blog

source: Create blog post
fr: Créer l'article du blog

source: Registered / present
fr: Inscrits / présents

source: Survey for
fr: Sondage pour

source: See survey
fr: Voir sondage

source: Overall rating
fr: Note globale

source: Average
fr: Moyenne

source: January
fr: Janvier

source: February
fr: Février

source: March
fr: Mars

source: April
fr: Avril

source: May
fr: Mai

source: June
fr: Juin

source: July
fr: Juillet

source: August
fr: Août

source: September
fr: Septembre

source: October
fr: Octobre

source: November
fr: Novembre

source: December
fr: Décembre

source: To end this activity ?
fr: Mettre fin à cette activité ?

source: Started at
fr: Démarré à

source: duration
fr: durée

source: hour
fr: heure

source: Comment for
fr: Commentaire pour

source: Finished at
fr: Fini à

source: Change activity
fr: Changer d'activité

source: Select an illustration photo
fr: Sélectionner une photo d'illustration

source: Evaluation
fr: Évaluation

source: End
fr: Fin

source: Attendance list
fr: Liste de présence

source: Comment
fr: Commentaire

source: Display all
fr: Aficher tout

source: My activities only
fr: Mes activités seulement

source: No facial recognition authorization yet
fr: Attente autorisation reconnaissance faciale

source: Select a voter
fr: Selectionnez un votant

source: In progress
fr: En cours

source: Confirm identity
fr: Confirmer identité

source: No activity today
fr: Pas d'activités aujourd'hui

source: Photo successfully sent !
fr: Photo envoyée avec succès !

source: Activity photo
fr: Photo d'activité

source: Evaluation available for
fr: Evaluation disponible pour

source: Comment saved !
fr: Commentaire sauvegardé !

source: You haven't created any questions yet
fr: Vous n'avez pas encore créé de questions

source: The illustration photo has been removed
fr: La photo d'illustration à été retirée

source: The illustration photo has been added
fr: La photo d'illustration à été ajoutée

source: Criteria assessment
fr: Évaluation des critères

source: All exigences
fr: Toutes les exigences

source: All public
fr: Tout public

source: Selection
fr: Sélection

source: Your answer to this criterion
fr: Votre réponse à ce critère

source: Picture
fr: Image

source: Title
fr: Titre

source: Generic
fr: Générique

source: Specific
fr: Spécifique

source: Content of the protocol
fr: Contenu du protocole

source: Category
fr: Catégorie

source: File
fr: Fichier

source: Name
fr: Nom

source: Value
fr: Valeur

source: Chapter
fr: Chapitre

source: Goal
fr: Objectif

source: Public
fr: Publique

source: HAS - Global
fr: HAS - Globales

source: HAS – specific
fr: HAS – Spécifiques

source: Legal and regulatory references
fr: Références légales et réglementaires

source: Other references
fr: Autres références

source: Reference
fr: Référence

source: Detail
fr: Détail

source: Url reference
fr: Url de la référence

source: Thematic
fr: Thématique

source: Imperative
fr: Impératif

source: Requirement level
fr: Niveau d'exigence

source: All
fr: Tous

source: My critera
fr: Mes critères

source: All ESSMS
fr: Tous ESSMS

source: Medico-social
fr: Médico-social

source: All structures
fr: Toutes les structures

source: Establishment
fr: Établissement

source: Criterion
fr: Critère

source: Interview with the person
fr: Entretien avec la personne

source: Interview with the professionals
fr: Entretien avec les professionnels

source: Interview with CVS members
fr: Entretien avec les membres du CVS

source: Interview with the ESSMS
fr: Entretien avec l'ESSMS

source: Document consultation
fr: Consultation documentaire

source: Not at all satisfactory
fr: Pas du tout satisfaisant

source: Rather unsatisfactory
fr: Plutôt pas satisfaisant

source: Quite satisfying
fr: Plutôt satisfaisant

source: Quite satisfactory
fr: Tout à fait satisfaisant

source: Optimized
fr: Optimisé

source: Elements of evaluation
fr: Éléments d'évaluation

source: Protocol
fr: Protocole

source: Responses
fr: Réponses

source: Extract the
fr: Extrait le

source: Assessment items
fr: Éléments d'évaluation

source: Criteria sheet
fr: Fiche critères

source: Return
fr: Retour

source: GOAL
fr: OBJECTIF

source: CRITERION
fr: CRITÈRE

source: Scope
fr: Champ d’application

source: Modify
fr: Modifier

source: Add a manager
fr: Ajouter un gestionnaire

source: Evaluation elements
fr: Éléments d'évaluation

source: books logo
fr: logo de livres

source: References
fr: Références

source: Add a response to this criterion
fr: Ajouter une réponse à ce critère

source: Photo of the speaker
fr: Photo de l'orateur

source: Written by
fr: Écrit par

source: the
fr: le

source: Validate
fr: Valider

source: Associated protocols
fr: Protocoles associés

source: Delete response
fr: Supprimer la réponse

source: Edit response
fr: Modifier la réponse

source: Modify Protocol
fr: Modifier les protocoles

source: Methodological guide
fr: Guide méthodologique

source: Assessment Manual
fr: Manuel d'évaluation

source: Download evaluations
fr: Télécharger les évaluations

source: Goals
fr: Objectifs

source: Criteria
fr: Critères

source: filter protocols
fr: filtrer les protocoles

source: list of protocols
fr: liste des protocoles

source: Add
fr: Ajouter

source: Are you sure you want to delete
fr: Êtes vous sûr de vouloir supprimer

source: close
fr: Fermer

source: confirm
fr: Confirmer

source: Adding or Selecting Tags
fr: Ajout ou Sélection de tags

source: Add selected
fr: Ajouter sélection

source: Back to criteria
fr: Retour au critère

source: Delete cross
fr: Croix supprimer

source: Create a protocol
fr: Créer un protocole

source: Protocol name
fr: Nom du protocole

source: Choose protocol (PDF only)
fr: Choisir un protocole (PDF Seulement)

source: Description of the protocol (optional)
fr: Description du protocole (optionnel)

source: Select a manager
fr: Selectionnez un responsable

source: Users with access to the Quality module
fr: Utilisateurs ayant accès au module Qualité

source: User not found ?
fr: Utilisateur introuvable ?

source: Group
fr: Groupe

source: Adress
fr: Adresse

source: coordinates
fr: coordonnées

source: Personal info
fr: Info Personnelle

source: Groups
fr: Groupes

source: Name Invoice
fr: Nom de la facture

source: Price Invoice
fr: Facture EHPAD

source: Customer to Invoicing
fr: Client à facturer

source: Select a customer
fr: Selectionnez un client

source: Select a provide
fr: Selectionnez un fournisseur

source: Give a quantity
fr: Donnez une quantité

source: last name
fr: nom de famille

source: Entry his last name
fr: Saisir son nom de famille

source: first name
fr: Prénom

source: Entry his first name
fr: Saisir son prénom

source: Entry his mail
fr: Saisir son mail

source: username
fr: Nom d'utilisateur

source: Entry his username
fr: Saisir son nom d'utilisateur

source: Phone number
fr: Numéro de téléphone

source: Entry his phone number
fr: Saisir son numéro de téléphone

source: Address
fr: Adresse

source: Entry his address
fr: Saisir on adresse postale

source: postcode
fr: Code Postal

source: Entry his postcode
fr: Saisir son code postal

source: City
fr: Ville

source: Entry his city
fr: Saisir sa ville

source: Entry his type house
fr: Entrée son type de maison

source: Entry commentary
fr: Saisir son commentaire

source: Select his payment method
fr: Sélectionnez son moyen de paiement

source: Monday
fr: Lundi

source: Tuesday
fr: Mardi

source: Wednesday
fr: Mercredi

source: Thursday
fr: Jeudi

source: Friday
fr: Vendredi

source: Saturday
fr: Samedi

source: Sunday
fr: Dimanche

source: Meal Monday
fr: Repas du lundi

source: Meal Tuesday
fr: Repas du mardi

source: Meal Wednesday
fr: Repas du mercredi

source: Meal Thursday
fr: Repas du jeudi

source: Meal Friday
fr: Repas du vendredi

source: Meal Saturday
fr: Repas du samedi

source: Meal Sunday
fr: Repas du dimanche

source: Profile
fr: Profil

source: Update profile
fr: Modifier mon profil

source: Cancel delivery
fr: Annuler la livraison

source: Add cancel
fr: Ajouter annuler

source: Listing cancel
fr: Annulation de l'annonce

source: he/she've not rescission
fr: Il/elle n'a pas d'annulation

source: Info user home plus
fr: Infos accueil utilisateur plus

source: martial name
fr: nom martial

source: birth name
fr: date de naissance

source: birth day
fr: Date de naissance

source: code country born
fr: code postale lieu de naissance

source: commune born
fr: Commune de naissance

source: number lane
fr: numéro de voie

source: letter lane
fr: nom de voie

source: code type lane
fr: code voie

source: libelle voie
fr: libellé voie

source: complement
fr: complément

source: said place
fr: lieu dit

source: commune wording
fr: commune

source: postal code
fr: Code Postal

source: code country
fr: Code Pays

source: incumbent
fr: titulaire

source: Update
fr: Mise à jour

source: Info user isn't create
fr: L'utilisateur n'est pas créé

source: feed info user
fr: information utilisateur

source: Listing contract
fr: Contrat d'inscription

source: Contract to
fr: Contrat à

source: to
fr: au

source: No definite end
fr: Pas de fin définie

source: last update
fr: Dernière mise à jour

source: Number of meals per week
fr: Nombre de repas par semaine

source: date start
fr: date de depart

source: date end
fr: date de fin

source: haven't contract
fr: N'a pas de contrat

source: Create a contract
fr: Créer un contrat

source: Back to list profile
fr: Retour à la liste profil

source: Benefit created
fr: Utilisateur créé

source: Username
fr: Nom d'utilisateur

source: Identity card
fr: Carte d'identité

source: Upload identity card
fr: Télécharger carte d'identité

source: Create my video
fr: Créer ma vidéo

source: Full Name
fr: Nom complet

source: Birth date
fr: Date de naissance

source: Birth city
fr: Ville de naissance

source: Edit profile
fr: Modifier mon profil

source: Edit password
fr: Modifier mot de passe

source: Edit information
fr: Modifier information

source: About you
fr: A propos de vous

source: Civility
fr: Civilité

source: Last name
fr: Nom de famille

source: First name
fr: Prénom

source: Profile pic
fr: Photo de profil

source: National card
fr: Carte nationale

source: Living location
fr: Lieu de vie

source: Postcode
fr: Code postal

source: Save changes
fr: Enregistrer les changements

source: My payslips
fr: Mes fiches de paies

source: Payslip
fr: Fiche de paie

source: Download
fr: Télécharger

source: A problem
fr: Un problème

source: Contact HR
fr: Contact RH

source: Delivery
fr: Livraison

source: Any delivery register
fr: Aucune livraison enregistrée

source: Delivery tour
fr: Tournée de livraison

source: Any tour delivery register
fr: Registre de livraison de tournée

source: Create a new customer
fr: Créer un nouveau client

source: Listing customer
fr: liste des Clients

source: Listing Tour Delivery
fr: Liste des tournées de Livraison

source: Today
fr: Aujourd'hui

source: Generate Tour
fr: Générer une tournée

source: Map for tour today
fr: Carte pour la tournée d'aujourd'hui

source: State of tour today
fr: Etat de la tournée aujourd'hui

source: Invoice
fr: Facture

source: Invoices
fr: Factures

source: Benefits
fr: Bénéfices

source: Create invoice
fr: Créer une facture

source: Create Benefit
fr: Créerun bénéficiaire

source: Settings
fr: Paramètres

source: Delivred
fr: Délivré

source: Not Delivred
fr: Non délivré

source: Last name of owner of contract
fr: Nom de famille du propriétaire du contrat

source: Modality and payment
fr: Modalité et payement

source: Days allow for delivery
fr: Jours possibles pour la livraison

source: Select day of delivery for this contract
fr: Sélectionnez le jour de livraison pour ce contrat

source: Give number of meal per days
fr: Donner le nombre de repas par jours

source: Back to list of profile
fr: Retour à la liste profil

source: Back to profile
fr: Retour au profile

source: Create a customer
fr: Créer un nouveau client

source: User created
fr: Utilisateur créé

source: Password
fr: Mot de passe

source: same as username
fr: identique au nom d'utilisateur

source: User is already exist
fr: Cet utilisateur existe déjà

source: adress of use is incorrect
fr: L'adresse de l'utilisateur n'est pas correcte

source: Create a cancel of delivery
fr: Créer une annulation de livraison

source: This cancel already exists
fr: Cette annulation existe déjà

source: Select day of delivery for this contract and number of meals he/she want
fr: Sélectionnez le jour de livraison pour ce contrat et le nombre de repas qu'il souhaite

source: This contract already exists
fr: Ce contrat existe déjà

source: You havn't select a day. Retry
fr: Vous n'avez pas sélectionné de jour. Recommencez

source: Contract created
fr: Contrat créé

source: Create a invoice
fr: Créer une facture

source: Invoice created
fr: Facture créée

source: Delivery to
fr: Livraison à

source: Info tour
fr: Info de la tournée

source: Time estimate
fr: Estimation du temps

source: Tour of
fr: Tournée de

source: Sector
fr: secteur

source: Number of delivery
fr: Numéro de livraison

source: Please register your first tour delivery
fr: Veuillez enregistrer votre première livraison de tournée

source: This message is here because you havn't tour delivery register
fr: Ce message est là car vous n'avez pas votre registre de livraison

source: See The map of this day
fr: Voir La carte de ce jour

source: Delete this tour
fr: Supprimer la tournée

source: Fed Info User
fr: Fed information utilisateur

source: Info user already exist
fr: Info sur l'utilisateur qui existe déjà

source: You need collect consent of user for feed this from
fr: Vous devez recueillir le consentement de l'utilisateur pour alimenter ce flux à partir de

source: Click here for register your first customer
fr: Cliquez ici pour enregistrer votre premier client

source: This message is here because you havn't customer register
fr: Ce message est ici parce que vous n'avez pas enregistré de client

source: designation
fr: désignation

source: Percentage Vat
fr: Pourcentage Vat

source: Price
fr: Prix

source: Yours benefits isn't register yet.
fr: Vos avantages ne sont pas encore enregistrés.

source: Listing cancel delivery of
fr: Liste des tournées de Livraison annulées

source: number
fr: Numéro

source: Yours invoices isn't register yet.
fr: Vos factures ne sont pas encore enregistrées

source: Listing tour delivery
fr: Liste des tournées de Livraison

source: Tour date to
fr: Date de la tournée à

source: Days of week active for business
fr: Jours de la semaine actifs pour les entreprises

source: Update to
fr: Mise à jour de

source: address of user is
fr: l'adresse de l'utilisateur est

source: Lunch
fr: Déjeuner

source: Dinner
fr: Dîner

source: Today
fr: Aujourd'hui

source: Yesterday
fr: Hier

source: Entree
fr: Entrée

source: Main course
fr: Plat

source: dry cheese
fr: fromage sec

source: cottage cheese
fr: fromage blanc

source: very bad
fr: très mauvais

source: bad
fr: mauvais

source: good
fr: bon

source: very good
fr: très bon

source: No user has been affected to this room yet.
fr: Il n'y a pas encore de résident associé à cette chambre.

source: Multiple user connected, check the admin configuration.
fr: Plusieurs résidents sont associés à cette chambre, contrôlez les infos via l'administration.

source: Change password
fr: Changer votre mot de passe

source: Old password
fr: Ancien mot de passe

source: New password
fr: Nouveau mot de passe

source: Confirm password
fr: Confirmez votre mot de passe

source: Confirm
fr: Confirmer

source: Family bond
fr: Lien familial

source: Download icon
fr: Icone Télécharger

source: Your information has been change
fr: Vos informations ont été modifiées

source: Calendar
fr: Calendrier

source: Places
fr: Lieux

source: Entitled
fr: Intitulé

source: Select if the activity can be visible to everyone
fr: Cochez si l'activité peut être visible par tous

source: Protected unit
fr: Unité protégée
