Repository: Aratech-IA/serenicia
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Creating an account for a family member
fr: Création d'un compte pour un membre de la famille

source: Creating an account for an employee
fr: Création d'un compte pour un employé

source: About resident
fr: À propos du résident

source: Other information
fr: Autres informations

source: Login information
fr: Informations de connexion

source: Contact information
fr: Informations de contact

source: Relationship with the resident
fr: Lien avec le résident

source: Your job
fr: Votre travail

source: other informations
fr: Autres informations

source: You can skip by clicking save this step and complete it later
fr: Vous pouvez ignorer cette étape en cliquant sur enregistrer et la terminer plus tard

source: login information
fr: Informations de connexion

source: Your password must contain at least 8 character and a minimum of one capital letter and one number.
fr: Votre mot de passe doit contenir au moins 8 caractères, une majuscule et un chiffre.

source: Information to contact you
fr: Informations pour vous contacter

source: About your family member
fr: À propos du membre de votre famille

source: About your job
fr: À propos de votre travail

source: Your password must contain at least 8 characters, a capital letter and a number
fr: Votre mot de passe doit contenir au moins 8 caractères, une majuscule et un chiffre

source: Passwords are not the same
fr: les mots de passe ne sont pas les mêmes

source: Your Postal Code must contain 5 digits
fr: Votre code postal doit contenir 5 chiffres

source: Your number must contain 10 digits
fr: Votre numéro doit contenir 10 chiffres

source: A person registered on
fr: Une personne s'est inscrite sur

source: Click here and activate their account
fr: Cliquez ici et activez son compte

source: New registration to be validated
fr: Nouvelle inscription à valider

source: A user with this
fr: Un utilisateur avec ce

source: already exists
fr: existe déjà

source: Your account has been created, your login data has been sent to you by email
fr: Votre compte a été créé, vos identifiants vous ont été envoyés par email

source: Caregiver
fr: Soignant(e)

source: Tape here your comment.
fr: Saisissez ici votre commentaire.

source: Nurse
fr: Infirmière

source: Until
fr: Jusqu'à

source: Woman
fr: Femme

source: Man
fr: Homme

source: Week 1 - Monday
fr: Semaine 1 - Lundi

source: Week 1 - Tuesday
fr: Semaine 1 - Mardi

source: Week 1 - Wednesday
fr: Semaine 1 - Mercredi

source: Week 1 - Thursday
fr: Semaine 1 - Jeudi

source: Week 1 - Friday
fr: Semaine 1 - Vendredi

source: Week 1 - Saturday
fr: Semaine 1 - Samedi

source: Week 1 - Sunday
fr: Semaine 1 - Dimanche

source: Finalize intervention
fr: Finaliser intervention

source: Thank you for making the care plan on tablet or computer
fr: Merci de faire le plan de soins sur tablette ou ordinateur

source: Copy the week
fr: Copier la Semaine

source: Empty one day
fr: Vider un jour

source: Select a day to empty
fr: Selectionnez un jour à vider

source: Empty the day
fr: Vider ce jour

source: Treatment home
fr: Accueil Soin

source: Treatment
fr: Soin

source: resident profile pic
fr: photo de profil résident

source: Life story
fr: Histoire de vie

source: Inputs that are being entered
fr: Interventions en cours de saisie

source: My incomplete inputs
fr: Mes interventions en cours de saisie

source: Enter new treatment
fr: Saisir un nouveau soin

source: Punctual treatment
fr: Soin ponctuel

source: Free comment
fr: Commentaire libre

source: Last 10 free comments :
fr: 10 derniers commentaires :

source: Come back to
fr: Revenir sur

source: Come back
fr: Retour

source: Cancel a pictogram mode
fr: Mode annuler un pictogramme

source: Leave a comment
fr: Laisser un commentaire

source: Select the pictograms to cancel
fr: Sélectionnez les pictogrammes à annuler

source: Select the pictogram to comment
fr: Sélectionnez le pictogramme à commenter

source: voice input
fr: saisie vocale

source: Voice input
fr: Saisie vocale

source: is available on tablet
fr: disponible sur tablette

source: Choose a category
fr: Choisir une catégorie

source: Confirm comment
fr: Confirmez le commentaire

source: Intervention that I am entering
fr: Intervention en cours de saisie

source: Done
fr: Terminé

source: Interventions that are being entered
fr: Interventions en cours de saisie

source: Ignore
fr: Ignorer

source: Nursing report
fr: Rapport infirmier

source: To research
fr: Rechercher

source: Empty search
fr: Recherche vide

source: Patient has not showered for 1 week
fr: Le patient ne s'est pas douché depuis 1 semaine

source: The patient has not peed for 1 week
fr: Le patient n'a pas fait pipi depuis 1 semaine

source: The patient has not had a bowel movement for 1 week
fr: Le patient n'est pas allé à la selle depuis 1 semaine

source: Cleaning has not been done for 1 week
fr: Le ménage n'a pas été fait depuis 1 semaine

source: No comments available
fr: Pas de commentaires disponible

source: Showers taken since Monday report
fr: Rapport des douches prises depuis lundi

source: Taken
fr: Prise

source: residents
fr: résidents

source: Not taken
fr: Non prise

source: Story life
fr: Histoire de vie

source: Personnalized support project
fr: Projet d'accompagnement personnalisé

source: Meal type
fr: Type de repas

source: Treatments plan
fr: Plan de soin

source: Empty treatments plan
fr: Plan de soins vide

source: Click here to create one !
fr: Cliquer ici pour en créer un

source: Treatments plan creation
fr: Plan de soin création

source: Number of guests
fr: Nombre d'invités

source: Private room
fr: Salle privée

source: Surprise visit
fr: Visite surprise

source: Hotel home
fr: Hôtellerie accueil

source: Room of
fr: Chambre de

source: Reserved meals
fr: Repas réservés

source: No meals were booked that day
fr: Aucun repas n'a été retenu ce jour là

source: Enter new hotel intervention
fr: Saisir une nouvelle intervention d'hôtellerie

source: Hotel intervention
fr: Intervention d'hôtellerie

source: Communals
fr: Communs

source: Room of %(resident)s
fr: Logement de %(resident)s

source: Delivery receipt
fr: Réception de livraison

source: unit
fr: unité

source: nappy
fr: protection

source: Received boxes
fr: Cartons reçus

source: Confirm the received stock
fr: Confirmer les stocks reçus

source: Storehouse stock
fr: Stock de la réserve

source: Supposed stock
fr: Stock supposé

source: Real stock
fr: Stock réel

source: Stock per sector
fr: Stock par allée

source: Confirm inventory
fr: Confirmer l'inventaire

source: Place an order
fr: Passer commande

source: Restock
fr: Réassort

source: Daily provision
fr: Provision quotidienne

source: Actual stock
fr: Stock actuel

source: storehouse
fr: réserve

source: sectors
fr: allées

source: Consumption for the last 7 days
fr: Consommation des 7 derniers jours

source: Consumption for the next 7 days
fr: Consommation des 7 prochains jours

source: Confirm order
fr: Confirmez la commande

source: Weekly restock per sector
fr: Réassort hebdomadaire par allée

source: bag
fr: sac

source: Restock done
fr: Réassort effectué

source: Viewing
fr: Affichage

source: Choose a function to see the relationships
fr: Choisissez une fonction pour voir les relations

source: Relationships Caregiver
fr: Relations Aide Soignant(e)

source: Relationships Hospital Caregiver
fr: Relations Aide Soignant(e) Hospiltalier

source: Relationships Nursing
fr: Relations Infirmier(e)

source: Done, you will be redirect
fr: Fini, vous allez être redirigé

source: Downloading
fr: Téléchargement

source: How to be recognized
fr: Comment être reconnu

source: Welcome to the facial recognization page
fr: Bienvenue sur l'interface de reconnaissance faciale

source: Thanks to this video, you will be able to be recognized on Sérénicia
fr: Grâce à cette vidéo, vous pourrez être reconnu sur Sérénicia

source: Firstly we need to access your webcam, please click the button bellow and allow authorization
fr: Dans un premier temps nous avons besoin d'accéder à votre webcam, cliquez sur le bouton ci-dessous et autorisez l'accès

source: Access webcam
fr: Accéder à ma webcam

source: You look nice !
fr: Vous êtes superbe !

source: We are going to make a video of about 20 seconds (the record will shut automatically)
fr: Nous allons faire une vidéo d'environ 20 secondes (l'enregistrement se coupera automatiquement)

source: Make sure you are alone in front of the camera and well lit
fr: Assurez-vous d'être bien éclairé et seul devant la caméra

source: If you usually wear glasses, wear them
fr: Si vous portez des lunettes d'habitude, portez-les

source: Everything is ready ? There is one last instruction left, click next
fr: Vous êtes paré ? Il reste une dernière consigne, cliquez sur suivant

source: Have you seen this man
fr: Avez-vous vu cet homme

source: Here are the movements you will need to perform
fr: Voici les mouvements que vous devrez reproduire

source: You are ready ? Click Start to start recording
fr: Vous êtes prêt ? Cliquez sur Démarrer pour commencer l'enregistrement

source: Duplicate selected surveys
fr: Dupliquer les sondages sélectionnés

source: copy
fr: copie

source: Deactivate selected surveys
fr: Désactiver les sondages sélectionnés

source: Activate selected surveys
fr: Activer les sondages sélectionnés

source: Number of possible responses
fr: Nombre de réponses possible

source: Number of question
fr: Nombre de questions

source: Survey
fr: Sondage

source: value
fr: valeur

source: Possible answers
fr: Réponses possible

source: Can add comment
fr: Peut ajouter un commentaire

source: Comment title
fr: Titre du commentaire

source: Referents
fr: Les référents

source: Survey type
fr: Type de sondage

source: Target
fr: Cible

source: Created by
fr: Créé par

source: Chapters
fr: Chapitres

source: chapters
fr: chapitres

source: filled
fr: complété

source: Return rate
fr: Taux de retour

source: Number
fr: Nombre

source: Rate
fr: Taux

source: Overall satisfaction rate
fr: Taux de satisfaction global

source: Active poll
fr: Sondage actif

source: Inactive poll
fr: Sondage inactif

source: Download report
fr: Télécharger le rapport

source: Response
fr: Réponse

source: chapter
fr: chapitre

source: Completed
fr: Complété

source: Incomplete, last update
fr: Incomplet, dernière mise à jour

source: Not answered
fr: Non répondu

source: Last update
fr: Dernière mise à jour

source: none
fr: aucun

source: Completion date
fr: Date de complétion

source: incomplete
fr: incomplet

source: View comment
fr: Voir le commentaire

source: Add comment
fr: Ajouter un commentaire

source: No survey available
fr: Pas de sondage disponible

source: Duplicate selected projects
fr: Dupliquer les projets sélectionnés

source: Deactivate selected projects
fr: Désactiver les projets sélectionnés

source: Activate selected projects
fr: Activer les projets sélectionnés

source: Duplicate selected projects for each resident
fr: Dupliquer les projets sélectionnés pour chaque résident

source: Referees
fr: Référents

source: Date of death
fr: Date de décés

source: Relationship
fr: Relations

source: Relationship succesfully added
fr: Relation ajoutée avec succès

source: Relationship succesfully updated
fr: Relation modifiée avec succès

source: Relationship succesfully deleted
fr: Relation supprimée avec succès

source: genosociogram
fr: génosociogramme

source: Concerned referees
fr: Référents concernés

source: Allows you to select the type of meal in this chapter
fr: Permet de sélectionner le type de repas dans ce chapitre

source: Meal presentation
fr: Présentation de repas

source: Resident concerned
fr: Résident concerné

source: Visible to the family
fr: Visible par la famille

source: Completed on
fr: Complété le

source: Original creation date
fr: Date de creation originelle

source: PDF file only
fr: Fichier PDF uniquement

source: Project importation
fr: Importation de project

source: Demonstration
fr: Démonstration

source: Weekday
fr: Jour de la semaine

source: Appointment slot
fr: Plage de rendez-vous

source: Appointment slots
fr: Plages de rendez-vous

source: Start day
fr: Jour de début

source: End day
fr: Jour de fin

source: Unavailability
fr: Indisponibilité

source: Example
fr: Exemple

source: Life stories
fr: Histoires de vie

source: Male
fr: Masculin

source: Feminine
fr: Féminin

source: Gender
fr: Genre

source: Partner
fr: Partenaire

source: Spouse
fr: Époux/se

source: Ex partner
fr: Ex partenaire

source: Ex spouse
fr: Ex époux/se

source: Good
fr: Bonne

source: Fusional
fr: Fusionnelle

source: Conflicting
fr: Conflictuelle

source: Appointment saved
fr: Rendez-vous enregistré

source: The next appointment has been saved : personalized support project of
fr: Le rendez-vous suivant à été enregistré : projet d'accompagnement personnalisé de

source: Waiting for confirmation
fr: En attente de confirmation

source: You have been invited to participate in the personalized support project of
fr: Vous avez été invité à participer au projet d'accompagnement personnalisé de

source: New appointment
fr: Nouveau rendez-vous

source: You have a new support project appointment for
fr: Vous avez un nouveau rendez-vous de projet d'accompagnement pour

source: Modified appointment
fr: Rendez-vous modifié

source: A new person has been added to the next appointment of
fr: Une nouvelle personne a été ajoutée au prochain rendez-vous de

source: Your demonstration request has been registered for the following date
fr: Votre demande de modification a bien été enregistrée pour la date suivante

source: Our teams will contact you shortly with the contact details you provided
fr: Nos équipes vous recontacteront sous peu avec les coordonnées que vous nous aurez communiquées

source: A new demonstration request has been registered
fr: Une nouvelle demande de démonstration à été enregistrée

source: New demonstration appointment
fr: Nouveau rendez-vous de démonstration

source: One of your appointments has been canceled: personalized support project of
fr: Un de vos rendez-vous à été annulé: projet d'accompagnement personnalisé de

source: Appointment canceled
fr: Rendez-vous annulé

source: Select a mode
fr: Selectionnez un mode

source: In the building
fr: Dans l'établissement

source: From a distance
fr: À distance

source: Later
fr: Plus tard

source: I do not participate
fr: Je ne participe pas

source: I participate
fr: Je participe

source: Scheduled appointment
fr: Rendez-vous programmés

source: In the presence
fr: En présence

source: Make an appointment
fr: Prendre rendez-vous

source: Select one or more family members you want to invite (optional)
fr: Sélectionnez un ou plusieurs membres de la famille que vous souhaitez convier (optionnel)

source: Add photo
fr: Ajouter une photo

source: Download PDF
fr: Télécharger le PDF

source: Incomplete
fr: Incomplet

source: Complete
fr: Complété

source: Finalized on
fr: Finalisé le

source: Modify relationship
fr: Modifier relation

source: %(from_person)s is the
fr: %(from_person)s est le/la

source: of %(to_person)s
fr: de %(to_person)s

source: Between
fr: Entre

source: Add new relative
fr: Ajouter un proche

source: Is the
fr: Est le/la

source: Add new entente
fr: Ajouter une entente

source: Change photo
fr: Changer la photo

source: Delete person
fr: Supprimer la personne

source: All the person's data will be erased, do you want to continue?
fr: Toutes les données seront éffacées, souhaitez-vous continuer ?

source: Relationship management
fr: Gestion des relations

source: Add a relative
fr: Ajouter un proche

source: Add entente
fr: Ajouter une entente

source: Example for
fr: Exemple pour

source: I don't know
fr: Je ne sais pas

source: Participation in activities
fr: Participation aux activités

source: Period from
fr: Période du

source: to today
fr: à aujourd'hui

source: Last date
fr: Dernière date

source: Number of registrations
fr: Nombre d'inscriptions

source: Number of participations
fr: Nombre de participations

source: Have answered
fr: a répondu

source: Interventions visibility
fr: Visibilité des interventions

source: Choose a level of visibility of interventions for family members
fr: Choisissez un niveau de visibilité des interventions pour les membres famille

source: No answer
fr: Pas de réponse

source: My comment
fr: Mon commentaire

source: Finalize project
fr: Finaliser le projet

source: partner
fr: partenaire

source: ex partner
fr: ex partenaire

source: spouse
fr: époux/se

source: ex spouse
fr: ex époux/se

source: Appointment
fr: Rendez-vous

source: Your appointment has been registered
fr: Votre rendez-vous a été enregistrée

source: The appointment has been deleted
fr: Votre rendez-vous a été supprimé

source: You don't have any appointment yet.
fr: Vous n'avez pas encore de rendez-vous.

source: The story life has been deleted
fr: L'histoire de vie a été supprimée
