Repository: Aratech-IA/serenicia
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Check if this activity is intended for the protected unit
fr: Vérifiez si cette activité est destinée à l'unité protégée

source: Activities
fr: Activités

source: Recurrence start
fr: Début de récurrence

source: Choose a recurrence start date
fr: Choisissez une date de début de récurrence

source: Recurrence end
fr: Fin de récurrence

source: Choose a recurrence end date
fr: Choisissez une date de fin de récurrence

source: Start of activity
fr: Début de l'activité

source: End of the activity
fr: Fin de l'activité

source: Activity day
fr: Jour de l'activité

source: Beginning
fr: Début

source: optionnal comment
fr: commentaire optionnel

source: An error has occurred, please try again later
fr: Un erreur est survenue, veuillez réessayer plus tard

source: Month
fr: Mois

source: Week
fr: Semaine

source: List
fr: Liste

source: Happy birthday
fr: Bon anniversaire

source: Birthday of
fr: Anniversaire de

source: Login portal
fr: Portail de connexion

source: Your URL must start by "https://"
fr: Votre URL doit commencer par "https://"

source: auto completion
fr: complétion automatique

source: Main site
fr: Site principal

source: Public key
fr: Clé publique

source: Is linked
fr: Est lié

source: The site know the portal public key, auto completion
fr: Le site connaît la clé publique du portail, complétion automatique

source: Site group
fr: Groupe de sites

source: Connexion key
fr: Clé de connexion

source: Portal profile
fr: Profil du portail

source: Your account is not linked
fr: Votre compte n'est pas lié

source: Auto add
fr: Ajout automatique

source: Add manually
fr: Ajouter manuellement

source: Secure connexion
fr: Connexion sécurisée

source: Add a site
fr: Ajouter un site

source: Enter a name
fr: Entrez un nom

source: nameofthesite
fr: nomdusite

source: The requested url is unreachable
fr: L'url demandée n'est pas accessible

source: The adress doesn't exist or is offline
fr: L'adresse n'existe pas où est hors ligne

source: The requested url has been added to your sites
fr: L'adresse demandée à été ajoutée à vos sites

source: Serenicia logo
fr: Logo Sérénicia

source: My profile
fr: Mon profil

source: Logout
fr: Déconnexion

source: This username doesn't exist
fr: Cet utilisateur n'existe pas

source: Wrong password
fr: Mot de passe invalide

source: Help
fr: Aide

source: Access access management
fr: Accéder à la gestion des accès

source: Click on firstname.lastname, then 'Access management'
fr: Cliquer sur prénom.nom, puis 'Gestion des accès'

source: Screenshot of Access Management page
fr: Capture d'écran de la page Gestion d'accès

source: choose a user
fr: choisir un utilisateur

source: Click on it
fr: Cliquer dessus'

source: Assign a group
fr: Lui attribuer un groupe

source: Register
fr: Enregistrer

source: Your browser does not support the HTML video tag
fr: Votre navigateur ne prend pas en charge la balise vidéo HTML

source: Management of groups of rights
fr: Gestion des groupes de droits

source: Screenshot of the Rights Groups page
fr: Capture d'écran de la page Groupes de droits

source: Kitchen page presentation
fr: Présentation de la page cuisine

source: Kitchen page screenshot
fr: Capture d'écran de la page Cuisine

source: Create a dish
fr: Créer un plat

source: Create new menu
fr: Créer un nouveau menu

source: Enter a completed task
fr: Entrer une tâche effectuée

source: Choose a resident
fr: Choisir un résident

source: Click on 'Hotel'
fr: Cliquer sur 'Hotellerie'

source: Choose the task(s) performed and validate
fr: Choisir la/les tâche(s) effectuée et valider

source: If necessary, you can leave a comment on a task carried out
fr: Si nécessaire, vous pouvez laisser un commentaire sur une tâche effectuée

source: To validate
fr: Valider

source: Find the tasks on the resident's personal page
fr: Retrouvez les tâches sur la page personnelle du résident

source: Enter a comment about a resident
fr: Saisir un commentaire sur un résident

source: Click on 'Hospitality' in the left navigation bar
fr: Cliquer sur 'Hotellerie' dans la barre de navigation de gauche

source: Click on 'send a comment'
fr: Cliquez sur 'envoyer un commentaire'

source: Enter the comment
fr: Saisissez votre commentaire

source: Find the comments on the resident's personal page
fr: Retrouvez les commentaires sur la page personnelle du résident

source: Welcome to Serenicia Help
fr: Bienvenue dans l'aide de Sérénicia

source: Click on the module button where you need help
fr: Cliquez sur le bouton du module où vous avez besoin d'aide

source: Quality
fr: Qualité

source: Referrers
fr: Référents

source: Understanding Navigation Bars
fr: Comprendre les barres de navigation

source: Navbars screenshot
fr: Capture d'écran des barres de navigation

source: Choose a criterion
fr: Choisir un critère

source: If you have the rights, choose a manager for this criterion
fr: Si vous en avez les droits, choisir un responsable pour ce critère

source: Each manager will then have the opportunity to respond to each of their criteria by logging in with their account.
fr: Chaque responsable aura ensuite la possibilité de répondre à chacun de ses critères en se connectant avec son compte

source: Each manager can attach to the response a pdf protocol to be created on the 'Protocols' page
fr: Chaque responsable pourra joindre à la réponse un protocol pdf à créer sur la page 'Protocoles'

source: Once a protocol has been created, you can add one or more tags to each protocol to be able to classify them and find them more easily
fr: Une fois un protocole créé, vous pourrez ajouter un ou plusieurs tags à chaque protocole pour pouvoir les classer et les retrouver plus facilement

source: Referrers attribution
fr: Attribution des référents

source: Add, remove or modify referrers
fr: Ajouter, supprimer ou modifier des référents

source: Go to the administration (accessible from the first name.last name menu)
fr: Allez dans l'administration (accessible depuis le menu prénom.nom)

source: Click on 'user'
fr: Cliquer sur 'utilisateur'

source: Search for the referent concerned by the allocation of residents (in the menu on the right, it is possible to sort by profession (AS, ASH, ...))
fr: Rechercher le référent concerné par l'affectation des résidents (dans le menu de droite, il est possible de trier par profession (AS, ASH, ...))

source: In 'profile Sérénicia', choose the residents to assign
fr: Dans 'profil Sérénicia', choisissez les résidents à affecter

source: PLEASE NOTE, for a referrer to be assigned, he must have already logged in with his profile. Login can take place after assignment.
fr: ATTENTION, pour qu'un référent puisse être attribué, il faut qu'il se soit déjà connecté avec son profil. La connexion peut avoir lieu après l'attribution

source: Find the referents on the resident's personal page
fr: Retrouvez les référents sur la page personnelle du résident

source: Activity page presentation
fr: Présentation de la page Activité

source: Social life page screenshot
fr: Capture d'écran de la page Vie sociale

source: Create a place
fr: Créer un lieu

source: Create an activity
fr: Créer une activité

source: Important dates
fr: Dates importantes

source: Base Config
fr: Configuration de base

source: {} {}, your cameras at {} are no more connected until {:%d-%m-%Y - %H:%M:%S} because of power or internet outage at your home
fr: {} {}, vos caméra à {} ne sont plus connectées depuis le {:%d-%m-%Y - %H:%M:%S} à cause d'une coupure d'Internet ou de courant

source: {} {}, your cameras at {} are now connected until {:%d-%m-%Y - %H:%M:%S}
fr: {} {}, vos caméra à {} sont à nouveau connectées depuis le {:%d-%m-%Y - %H:%M:%S}

source: Start
fr: Démarrer

source: Stop
fr: Arrêter

source: Every days
fr: Tous les jours

source: Check if the nnvission neural network server can accept more than one client. So you can change the association between clientand machine_ID in the admin
fr: Vérifiez si le serveur de réseau neuronal nnvission peut accepter plusieurs clients. Vous pouvez donc modifier l'association entre client et machine_ID dans l'administrateur

source: Security Box
fr: Boîte de sécurité

source: Sub sector
fr: Sous secteur

source: security
fr: sécurité

source: Filter
fr: Filtre

source: No
fr: Non

source: Ceiling Rail
fr: Rail au plafond

source: Check if the room sensor is installed
fr: Vérifiez si la sonde d'ambiance est installée

source: Check if the bathroom sensor is installed
fr: Vérifiez si le capteur de salle de bain est installé

source: 0 if you want a broadcast discovery of onvif camera, port number between 0 and 65000 if you want a full scan of area network
fr: 0 si vous souhaitez une diffusion découverte de la caméra onvif, numéro de port compris entre 0et 65000 si vous voulez une analyse complète du réseau local

source: Check if you want a periodic scan of the network to find the camera
fr: Vérifiez si vous souhaitez une analyse périodique du réseau pour trouver la caméra

source: Uncheck when client is only to scan and retrieve the URI
fr: Décochez lorsque le client doit uniquement analyser et récupérer l'URI

source: Residence
fr: Résidence

source: English
fr: Anglais

source: French
fr: Français

source: Phone number must be entered in the format: '+999999999'. Up to 15 digits allowed.
fr: Le numéro de téléphone doit être saisi dans le format : '+999999999'. Jusqu'à 15 chiffres autorisés.

source: Department number
fr: Numéro de département

source: Receive incoming message notification
fr: Recevoir les notifications de nouveau message

source: Check this box if you want to use the rtsp of the camera
fr: Cochez cette case si vous souhaitez utiliser le rtsp de la caméra

source: Define if the camera has been detected or not
fr: Définir si la caméra a été détectée ou non

source: person
fr: personne

source: bicycle
fr: vélo

source: car
fr: voiture

source: motorbike
fr: moto

source: cat
fr: chat

source: dog
fr: chien

source: aeroplane
fr: avion

source: truck
fr: camion

source: boat
fr: bateau

source: bird
fr: oiseau

source: backpack
fr: sac à dos

source: umbrella
fr: parapluie

source: chair
fr: chaise

source: sofa
fr: fauteuil

source: tvmonitor
fr: télé

source: laptop
fr: ordinateur portable

source: mouse
fr: souris d'ordinateur

source: keyboard
fr: clavier d'ordinateur

source: book
fr: livre

source: clock
fr: horloge

source: face
fr: visage

source: vehicle
fr: véhicule

source: falling
fr: chute

source: incorrect_mask
fr: masque mal porté

source: no_mask
fr: non masqué

source: toothbrush
fr: brosse à dents

source: appear
fr: apparait

source: disappear
fr: disparait

source: present
fr: est présent

source: Select the residence you want to access the interface <br>
fr: Sélectionnez la résidence dont vous souhaitez accéder à l'interface <br>

source: Select the residence you want to have the warnings <br>
fr: Sélectionnez la résidence pour laquelle vous souhaitez recevoir les avertissements <br>

source: Camera Setup
fr: Configuration Caméra

source: working
fr: en fonctionnement

source: in progress installing
fr: installation en cours

source: to install
fr: à installer

source: in default
fr: en défaut

source: not equipped
fr: pas équipé

source: unknown
fr: inconnu

source: Mac Identification
fr: Identification Mac

source: State
fr: Etat

source: Video Quality
fr: Qualité vidéo

source: Car
fr: Voiture

source: Person
fr: Personne

source: Cat
fr: Chat

source: Dog
fr: Chien

source: Origin of detection
fr: Origine de la détection

source: Type of detection
fr: Type de détection

source: Time of detection
fr: Heure de la détection

source: Please check the images
fr: Vérifiez les images

source: Ok you are registered
fr: Ok vous êtes enregistré

source: Commands are:
fr: Les commandes sont :

source: [Protecia UserID]
fr: [Protecia code utilisateur]

source: Register your Protecia Account
fr: Enregistrez votre compte protecia

source: Hi
fr: Salut

source: I am Protecia Bot. You shall first register your Protecia user ID in order to receive Protecia notifications.
fr: Je suis le répondeur Protecia. Vous devez d'abord enregistrer votre ID pour recevoir les notifications protecia

source: Type
fr: Envoyez

source: to start.
fr: pour démarrer

source: For your information, your Telegram user id is:
fr: Pour information, votre numéro Telegram est:

source: There isn't any active alarm. The place is quiet.
fr: Il n'a a aucune alarme active. L'endroit est calme.

source: Alarm is stop.
fr: L'alarme est arrétée.

source: I don't understand this command , type
fr: Je ne comprend pas cette commande, envoyez

source: Alert
fr: Alertes

source: Alert settled
fr: Liste des alertes paramétrées

source: delete alert
fr: Supprimer l'alerte

source: Select objects
fr: Selectionnez l'objet à détecter

source: Camera
fr: Caméra

source: Add Alert
fr: Ajouter une alerte

source: You don't have any Telegram id set.
fr: Vous n'avez aucun utilisateur télégram enregistré.

source: Please send
fr: S'il vous plait, envoyez

source: to ProteciaBot on your Telegram app.
fr: au répondeur Protecia sur votre app Telegram

source: List of Telegram id set :
fr: Liste des utilisateurs Telegram configurés :

source: delete
fr: Supprimer

source: to ProteciaBot on your Telegram app
fr: au répondeur Protecia sur votre app Telegram

source: to add a new contact.
fr: pour ajouter un nouveau contact

source: Automatic launch
fr: Démarrage et arrêt automatique

source: List of automat settled
fr: Liste des automatismes configurés

source: delete automat
fr: Supprimer l'automatisme

source: Hour
fr: Heure

source: Day of the week
fr: Jour de la Semaine

source: Add automat
fr: Ajouter un automatisme

source: Video
fr: Vidéo

source: Watch archive
fr: Visionner les archives

source: Serenicia
fr: Sérénicia

source: Preferences
fr: Préférences

source: Book meal
fr: Réservation repas

source: Appointments
fr: Rendez-vous

source: Housing
fr: Logement

source: Public photo
fr: Photo publique

source: Photo successfully sent
fr: Photo envoyée avec succès

source: Tour
fr: Tournée

source: Historic
fr: Historique

source: EMAIL app
fr: Application E-MAIL

source: Blog management
fr: Gestion du blog

source: My Opinion
fr: Mon avis

source: Surveys
fr: Sondages

source: Dashboard
fr: Tableau de bord

source: Invoice icon
fr: Icone facture

source: Cares
fr: Soins

source: Interventions report
fr: Rapport interventions

source: Presence
fr: Présence

source: Nappies management
fr: Gestion des protections

source: Showers report
fr: Rapport douches

source: Laundry management
fr: Gestion linge

source: Relationship Table
fr: Tableau relation

source: Open envelope icon
fr: Icône enveloppe ouverte

source: Protocols
fr: Protocoles

source: Cares input
fr: Saisie soins

source: Care plan
fr: Plan soins

source: Satisfaction survey
fr: Enquête de satisfaction

source: Create inventory
fr: Créer un inventaire

source: To add new camera please go to
fr: Pour ajouter des caméra cliquez sur

source: Protection is ON
fr: Protection ON

source: click to stop the protection
fr: cliquez pour arréter la surveillance

source: Protection is OFF
fr: Protection OFF

source: click to start the protection
fr: cliquez pour lancer la surveillance

source: Camera not connected
fr: Caméra non connecté

source: Check your
fr: Vérifier votre

source: detection
fr: détection

source: Image detection
fr: Détection d'images

source: alert
fr: Alerte

source: Timeline
fr: Chronologie

source: Configure alert
fr: Configurer alertes

source: View records
fr: Voir enregistrements

source: Detection
fr: Détection

source: Select display object
fr: Sélectionnez l'objet à détecter

source: Reset
fr: Réinitialiser

source: Apply
fr: Appliquer

source: Last alert
fr: Dernières alertes

source: Last detection
fr: Dernières détections

source: very recent
fr: très récent

source: recent
fr: récente

source: older
fr: ancien

source: very older
fr: très ancien

source: no identification
fr: aucune pièce d'identité

source: picture with identification
fr: photo avec pièce d'identité

source: The location is under Alert
fr: La zone est en alerte

source: Check carefully the images and call the police
fr: Vérifiez les images et appellez la police

source: If you think it is a fake alarm, cancel it
fr: Si vous pensez que c'est une alarme injustifiée, annulez là

source: previous
fr: précédent

source: next
fr: suivant

source: Stop Alarm
fr: Couper alarme

source: Your username and password didn't match. Please try again
fr: Votre nom d'utilisateur et votre mot de passe ne correspondent pas. Veuillez réessayer

source: Your account doesn't have access to this page. To proceed, please login with an account that has access
fr: Votre compte n'a pas accès à cette page. Pour continuer, veuillez vous connecter avec un compte valide

source: Please login to see this page.
fr: Veuillez vous identifier pour accéder au site.

source: Login
fr: Connexion

source: Sign up
fr: Inscription

source: Reset Password
fr: Mot de passe oublié

source: Forgot Password
fr: Mot de passe oublié

source: To reset your password,
fr: Pour réinitialiser votre mot de passe,

source: please enter your email
fr: merci d'indiquer votre mail

source: Email Adress
fr: Adresse Email

source: Send email
fr: Envoyer un mail

source: Password reset complete
fr: Réinitialisation du mot de passe terminée

source: Your password has been set. You may go ahead and log in now
fr: Votre mot de passe a été configuré. Vous pouvez aller de l’avant et vous connecter maintenant.

source: Password reset sent
fr: Réinitialisation du mot de passe envoyée

source: We’ve emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.
fr: Nous vous avons envoyé par e-mail des instructions pour définir votre mot de passe, si un compte existe avec l’e-mail que vous avez saisi. Vous devriez les recevoir sous peu.

source: If you don’t receive an email, please make sure you’ve entered the address you registered with, and check your spam folder.
fr: Si vous ne recevez pas d’e-mail, assurez-vous d’avoir saisi l’adresse à laquelle vous vous êtes inscrit et vérifiez votre dossier spam.

source: Back to previous page
fr: Retour à la page précédente

source: On
fr: Sur

source: from a computer or a smartphone.
fr: depuis un ordinateur, un smartphone ou une tablette.

source: To connect to your client area, your credential are :
fr: Vous trouvez ci-dessous les informations pour vous connecter à votre espace client :

source: It is strongly recommended to change your password after your first connection, from the menu "administration"
fr: nous vous conseillons fortement de changer ce mot de passe lors de votre 1ère connexion, depuis le menu "administration"

source: From the website, you will be able to access all the Protecia functionnalities
fr: Vous aurez accès à l'ensemble des fonctionnalités de l'espace client une fois le traitement de votre commande terminé

source: Watch the recorded video
fr: Visionner les vidéo enregistrées

source: Define stuff that artificial intelligence have to watch out (humans, dog, cat, bike, car...)
fr: Définir ce que l'intelligence artificielle doit surveiller (humains, chien, chat, vélo, voiture ...)

source: Send a security officer (depends on your subscription)
fr: Envoyer un agent de sécurité ou contacter les services d'urgences médicales (selon votre abonnement)

source: Set the condition to send the warning message and choose your contacts
fr: Paramétrer les messages d'alertes à envoyer à vos contacts

source: Plan the surveillance of your home
fr: Planifier les mises en route automatique du système de surveillance

source: Thank you for choosing Protecia
fr: Merci d'avoir choisi Protecia

source: The customer relationship Protecia (you can reply to this e-mail if you want to ask something)
fr: Le service client Protecia (vous pouvez répondre à cet email pour toute question)

source: You will receive your material very soon, your tracking number is
fr: Vous allez recevoir votre matériel très bientôt, le numéro de suivi de votre envoi est le

source: Alert not running, technical problem
fr: Les alertes ne fonctionnent pas, problème technique !

source: Your Serenicia box is not connected, you can not see the video
fr: Votre box Protecia n'est pas connectée, vous ne pouvez pas voir les vidéo

source: Your Protecia box is not connected, you can not see the video
fr: Votre box Protecia n'est pas connectée, vous ne pouvez pas voir les vidéos

source: The modifications has been saved
fr: Vos modifications ont été enregistrées

source: The modifications has been registered
fr: Vos modifications ont été enregistrées

source: Last Name
fr: Nom de famille

source: Campaign Name
fr: Nom de la Campagne

source: Name of the preset
fr: Nom du mail type

source: Name of the campaign
fr: Nom de la campagne

source: at least 8 characters, including a minimum of 1 letter and 1 number
fr: Au moins 8 caractères, dont au moins 1 lettre et 1 chiffre

source: New group name
fr: Nouveau nom de groupe

source: default
fr: Défaut

source: sender
fr: envoyeur

source: Private non-profit
fr: Privé non-lucratif

source: Private commercial
fr: Privé commercial

source: Confirmation of the e-mail address
fr: Confirmation de l'adresse mail

source: Create
fr: Créer

source: Click here to modify it
fr: Cliquez ici pour le modifier

source: members
fr: membres

source: Users
fr: Utilisateurs

source: Look up users...
fr: Rechercher des Utilisateurs...

source: Custom groups
fr: Groupes personnalisés

source: Custom group name
fr: Nom du groupe personnalisé

source: Create group
fr: Créer un groupe

source: Aid
fr: Aide

source: Recipients
fr: Destinataires:

source: Copy
fr: Copie

source: Answer to all
fr: Répondre à tous

source: Answer only to
fr: Répondre seulement à

source: Receiver
fr: Destinataire

source: see more
fr: voir plus

source: see less
fr: voir moins

source: Message subject
fr: Sujet du message

source: Message tags
fr: Tags du message

source: Send to
fr: Envoyer à

source: people
fr: personne

source: Add attachments
fr: Ajouter des pièces-jointes

source: Maximum 10MB per file
fr: 10Mo maximum par fichier

source: File too large : 10MB max
fr: Fichier trop volumineux : 10Mo max

source: Look up messages with
fr: Consulter les messages avec

source: You have yet to receive any Message
fr: Vous n'avez pas encore reçu de Message

source: ANSWERED
fr: REPONDU

source: From
fr: Du

source: on
fr: le

source: Sent on
fr: Envoyé le

source: Message from
fr: Message de

source: Message to
fr: Message à

source: Also sent to:
fr: Aussi envoyé à:

source: Opened on
fr: Ouvert le

source: Notified by e-mail on
fr: Notifié par e-mail le

source: See more
fr: Voir plus

source: See less
fr: Voir moins

source: Subject:
fr: Sujet:

source: Attachments
fr: Pièce-jointes

source: Attachment
fr: Pièce-jointe

source: Answer to
fr: Répondre à

source: Are you sure that you want to delete this message
fr: Êtes vous sûr de vouloir supprimer ce message

source: Yes, I am sure
fr: Oui, je suis sûr

source: Click here to see all the messages of this conversation.
fr: Cliquer ici pour voir la conversation dans son intégralité

source: Answer
fr: Répondre

source: You have yet to send any Message
fr: Vous n'avez pas encore envoyé de Message

source: opened
fr: ouvert

source: sent
fr: envoyé

source: Sent to
fr: Envoyé à

source: Selected files are too big
fr: Fichier sélectionné trop lourd

source: You must select a recipient
fr: Vous devez sélectionner un destinataire

source: You must select at least 1 email
fr: Vous devez sélectionner au moins un mail.

source: Confirm sending of
fr: Confirmer l'envoi de

source: email
fr: mail

source: Are you sure that you want to send
fr: Êtes vous sûr de vouloir envoyer

source: email(s)
fr: mail(s)?
