Repository: Aratech-IA/serenicia
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: This name already exist
fr: Ce nom existe déjà

source: New
fr: Nouveau

source: Received
fr: Reçu

source: Sent
fr: Envoyé

source: Your preset has been saved successfully
fr: Votre mail type a été sauvegardé avec succès

source: Emailing App
fr: Application d'envoi de mail

source: Inside the templates
fr: Dans les gabarits

source: Is used to signify customizable information, via free field, valid for all recipients of the mail. A header is always present. This header is defined between two
fr: Est utilisé pour signifier une information personnalisable, via un champ libre, valable pour tous les destinataires du mail. Un en-tête est toujours présent. Cet en-tête est défini entre deux

source: Is used to signify the location of variables. These variables must, like the
fr: Est utilisé pour indiquer l'emplacement des variables. Ces variables doivent, comme les

source: have a header. This header is defined between two
fr: avoir un en-tête. Cet en-tête est défini entre deux

source: The options for these variables are limited, and predetermined. possible values
fr: Les options pour ces variables sont limitées et prédéterminées. Valeurs possibles

source: Last name of the recipient
fr: Nom du destinataire

source: First name of the recipient
fr: Prénom du destinataire

source: Email of the recipient
fr: Adresse mail du destinataire

source: Groups of the recipient
fr: Groupes du destinataire

source: Username of the recipient
fr: Identifiant du destinataire

source: Other options could emerge
fr: D'autre options peuvent voir le jour

source: Create an email preset
fr: Créer un mail type

source: Send an email
fr: Envoyer un mail

source: Sent campaigns
fr: Campagnes envoyées

source: Create a preset with
fr: Créer un mail type avec

source: as a base
fr: en tant que base

source: Redirect link
fr: Lien de redirection

source: Select the content of the django variable named
fr: Sélectionnez le contenu de la variable django nommé

source: Empty variable
fr: Variable vide

source: Select a template
fr: Selectionnez un gabarit

source: Please choose an option
fr: Veuillez choisir une option

source: of prepared emails
fr: des mails préparés

source: Opened
fr: Ouvert

source: Clicked
fr: Cliqué

source: Unsubscribed
fr: Désinscrits

source: You have yet to send any Campaign
fr: Vous n'avez pas encore envoyé de Campagnes

source: Campaign
fr: Campagne

source: Sent by
fr: Envoyé par

source: clicks
fr: clics

source: openings
fr: ouvertures

source: prepared
fr: préparés

source: unsubsribed
fr: désinscrits

source: Displaying more than 10 emails may degrade your user experience
fr: Afficher plus de 10 mails peux dégrader votre expérience utilisateur

source: Sending date
fr: date d'ouverture

source: Recipient
fr: Destinataire

source: Opening date
fr: Date d'ouverture

source: Link opening date
fr: Date d'ouverture du lien

source: Are you sure that you want to make these changes
fr: Êtes vous sûr de vouloir fare ces changements

source: Presets
fr: Préconfigurations

source: You have yet to create any preset
fr: Vous n'avez pas encore créé de mails types

source: Campaigns
fr: Campagnes

source: No named campaign created yet
fr: Aucune campagne nommée n'a encore été créée

source: Options for selected presets
fr: Options pour les mails types sélectionnés

source: Rename the preset to
fr: Renommer le mail type en

source: Delete preset
fr: Supprimer le mail type

source: Delete selected presets
fr: Supprimer les mails types sélectionnés

source: Confirm changes
fr: Confirmer les changements

source: Options for the selected Campaign
fr: Options pour la Campagne sélectionnée

source: Rename the campaign to
fr: Renommer la Campagne en

source: Delete the Campaign
fr: Supprimer la Campagne

source: Options for the selected Campaigns
fr: Options pour les Campagnes sélectionnées

source: Delete the selected Campaigns
fr: Supprimer les Campagnes sélectionnées

source: Your emails have been sent
fr: Vos mails ont bien été envoyés

source: Use an already created campaign
fr: Utiliser une Campagne déjà créée

source: Number of mails in the batch
fr: Nombre de mails dans le lot

source: Select a Campaign
fr: Selectionnez une Campagne

source: Send batch
fr: Envoyer un lot

source: Create a new Campaign
fr: Créer une nouvelle Campagne

source: Subject of email
fr: Sujet du mail

source: Search bar
fr: Barre de recherche

source: Select a preset:
fr: Selectionnez un mail type

source: No preset created yet. Please create a preset in the 'Create an email preset' tab.
fr: Aucun mail type n'a encore été créée. Veuillez créer un mail type dans l'onglet 'Créer un mail type'.

source: Step 2: Send the emails without saving as a Campaign
fr: Étape 2: Envoyez les e-mails sans enregistrer en tant que campagne

source: Save the Campaign
fr: Sauvegarder la Campagne

source: emails
fr: mails

source: Displaying more than
fr: Afficher plus de

source: emails degrade your user experience. Instead, here is the email that will be sent to the first recipient
fr: mails dégrade votre expérience utilisateur. À la place, voici l'email qui sera envoyé au premier destinataire

source: Confirm sending of
fr: Confirmer l'envoi de

source: Are you sure you want to send X emails
fr: Êtes-vous sûr de vouloir envoyer X mails

source: Select this email
fr: Selectionnez ce mail

source: Previous
fr: Précédent

source: Next
fr: Suivant

source: Select all
fr: Tout sélectionner

source: Confirm sending of 0 emails
fr: Confirmer l'envoi de 0 mails

source: You have been unsubscribed with success
fr: Vous avez été désinscrits avec succés

source: Are you sure that you no longer wish to receive emails from Serenicia or the home structure of a loved one
fr: Etes-vous sûr de ne plus souhaiter recevoir d'emails de Serenicia ou de la structure d'accueil d'un proche

source: Yes
fr: Oui

source: You have yet to receive any Notifications
fr: Vous n'avez pas encore reçu de Message

source: UNREAD
fr: NON-LU

source: Hello
fr: Bonjour

source: Thank you for registering on Serenicia, please click on the button to activate your account
fr: Merci de vous être inscrit(e) sur Sérénicia, veuillez cliquer sur le bouton pour activer votre compte

source: Activate my account
fr: Activer mon compte

source: Or use this link
fr: Ou utilisez ce lien

source: Select receiver
fr: Sélectionner destinataire

source: member
fr: membre

source: Max size of file is %s MB
fr: Taille max du fichier est %s MB

source: Your message subject is too long, please limit it to 120 characters maximum
fr: Votre sujet de message est trop long, merci de le limiter à 120 caractères maximum

source: Your message has been sent
fr: Votre message à été envoyé

source: The group has been successfully deleted
fr: Le groupe à été supprimé

source: Deleting
fr: Suppression

source: The user does not exist
fr: Cet utilisateur n'existe pas

source: The activation link is invalid or the user account is not activated
fr: Le lien d'activation est invalide ou le compte de l'utilisateur n'est pas activé

source: unknown reason
fr: raison inconnu

source: meal
fr: repas

source: lunch
fr: déjeuner

source: dinner
fr: dîner

source: A
fr: Un

source: has been booked
fr: a été réservé

source: for
fr: pour le

source: has been booked by
fr: a été réservé par

source: has been deleted
fr: a été supprimé

source: booked for
fr: réservé pour

source: by
fr: par

source: has been canceled
fr: a été annulé

source: Empty
fr: Vide

source: Multiple affectation
fr: Affectation multiple

source: Unaffected
fr: Non affecté

source: Serenicia Config
fr: Config Sérénicia

source: one hour
fr: une heure

source: two hours
fr: deux heures

source: Three hours
fr: trois heures

source: Four hours
fr: quatre heures

source: Six hours
fr: six heures

source: All the day
fr: Toute la journée

source: Main dish
fr: Plat principal

source: Accompaniment
fr: Accompagnement

source: Dry cheese
fr: Fromage sec

source: Cottage cheese
fr: Fromage blanc

source: Substitution menu
fr: Menu de remplacement

source: Write your comments here
fr: Ecrivez vos commentaires ici

source: already exist
fr: existe déjà

source: updated
fr: mis à jour

source: Success
fr: Succès

source: has been added to the list
fr: à été ajouté à la liste

source: Content
fr: Contenu

source: Uncheck if this post should not be visible by families
fr: Décochez si cette article ne doit pas être visible pour les familles

source: is public
fr: Public ?

source: Created the
fr: Créé le

source: Presentation
fr: Présentation

source: Default
fr: Défaut

source: Presentation of the meal before processing
fr: Présentation du repas avant transformation

source: Presentation type
fr: Type de présentation

source: family
fr: famille

source: Hospitalized
fr: Hospitalisé

source: Vacation
fr: Séjour extérieur

source: Deceased
fr: Décédé

source: Child
fr: Enfant

source: Son
fr: Fils

source: Daughter
fr: Fille

source: Grandchildren
fr: Petits-enfants

source: Grandson
fr: Petit-fils

source: Granddaughter
fr: Petite-fille

source: Other
fr: Autre

source: Brother
fr: Frère

source: Sister
fr: Sœur

source: Cousin
fr: Cousin(e)

source: Uncle
fr: Oncle

source: Aunt
fr: Tante

source: Niece
fr: Nièce

source: Nephew
fr: Neveu

source: Status
fr: Statut

source: Entry date
fr: Date d'entrée

source: No display
fr: Pas d'affichage

source: Photo of contributor and time only
fr: Photo de l'intervenant et heure uniquement

source: Titled only
fr: Intitulé uniquement

source: Full display
fr: Affichage complet

source: Receive new photo notification
fr: Recevoir les notifications de nouvelle photo

source: Receive doctor visit request notification
fr: Recevoir les notifications de demande de visite du médecin

source: See sensitive photos in the gallery
fr: Voir les photos sensibles dans la galerie

source: Display of interventions
fr: Affichage des interventions

source: EHPAD Protected Unit
fr: EHPAD Unité protégée

source: EHPAD Study the protected unit
fr: EHPAD Unité protégée à étudier

source: Senior residence
fr: Résidence Sénior

source: Single
fr: Seul(e)

source: Married
fr: Marié(e)

source: Divorced
fr: Divorcé(e)

source: Widower
fr: Veuf(ve)

source: Without / Do not wish to communicate this information
fr: Sans / Ne souhaite pas communiquer ces informations

source: Christians
fr: Chrétiens

source: Muslims
fr: Musulmans

source: Hindus
fr: Hindous

source: Jews
fr: Juifs

source: Buddhists
fr: Bouddhistes

source: Placement choice for resident
fr: Choix de placement pour le résident

source: Date for entry wanted
fr: Date d'entrée souhaitée

source: Marital status
fr: État civil

source: Previous profession of resident
fr: Ancienne profession de résident

source: noon
fr: midi

source: evening
fr: soir

source: News
fr: Actualités

source: Author
fr: Auteur

source: Invoice
fr: Facture EHPAD

source: Invoice Hairdresser
fr: Facture coiffeur

source: Invoice Pedicure
fr: Facture pédicure

source: Invoice Pharmacy
fr: Facture pharmacie

source: Other Invoice
fr: Autre facture

source: Name of invoice
fr: Nom de la facture

source: Invoice EHPAD
fr: Facture EHPAD

source: Type of invoice
fr: Type de facture

source: Publication date
fr: Date de publication

source: Added by
fr: Ajouté part

source: Surety Bond
fr: Caution solidaire

source: Stay Contract
fr: Contrat de séjour

source: General Condition
fr: Conditions générales

source: Price Statement
fr: Déclaration de prix

source: Benefit
fr: Prestation

source: Endorsement
fr: Avenant

source: Rules Operation
fr: Règlement de fonctionnement

source: Conduct Charter
fr: Charte de bonne conduite

source: Reading Certificate
fr: Certificat de lecture

source: Image Authorization
fr: Droit d'image

source: Type of document
fr: Type de document

source: Add date
fr: Ajouter une date

source: Family
fr: Famille

source: Signature date
fr: Date de la signature

source: Signer user id
fr: identifiant du signataire

source: yes
fr: oui

source: no
fr: non

source: labeled by family
fr: Linge étiqueté par la famille

source: Laundry labeled by family
fr: Linge étiqueté par la famille

source: labeled by residence
fr: Linge lavé par la résidence

source: Laundry mark by residence
fr: Linge étiqueté par la résidence

source: washed by family
fr: Linge lavé par la famille

source: Laundry washed by family
fr: Linge lavé par la famille

source: washed by residence
fr: Linge lavé par la résidence

source: Laundry washed by residence
fr: Linge lavé par la résidence

source: top
fr: Arrêter

source: Top
fr: Haut

source: bottom
fr: Bas

source: Bottom
fr: Bas

source: top bottom
fr: haut bas

source: Top and Bottom
fr: Haut et bas

source: does not have
fr: N'en possède pas

source: Does not have one
fr: N'en possède pas

source: left
fr: gauche

source: Left
fr: Gauche

source: right
fr: Droit

source: Right
fr: Droit

source: right left
fr: droite gauche

source: Right and Left
fr: Droit et Gauche

source: Nurses
fr: Infirmier

source: Laundry mark
fr: Linge étiqueté

source: Laundry washed
fr: Linge lavé

source: Dental equipment
fr: Matériel dentaire

source: Hearing equipment
fr: Appareil auditif

source: Cane
fr: Canne

source: Walker
fr: Déambulateur

source: Glasses
fr: Lunettes

source: Wheelchair
fr: Fauteuil roulant

source: Pants
fr: Pantalon

source: Skirt and dress
fr: Jupe et robe

source: Jacket
fr: Veste

source: Head cover
fr: Couvre-chef

source: Long sleeve sweater
fr: Chandaille à manches longues

source: Short sleeve sweater
fr: Chandaille à manches courtes

source: Long sleeve t-shirt
fr: T-shirt à manches longues

source: Short sleeve t-shirt
fr: T-shirt manches courtes

source: Socks
fr: Chaussettes

source: Slipper
fr: Pantoufle

source: Summer shoe
fr: Chaussure d'été

source: Winter shoe
fr: Chaussure d'hiver

source: Bra
fr: Soutien-gorge

source: Underwear
fr: Sous-vêtement

source: Nightdress
fr: Chemise de nuit

source: Dressing gown
fr: Robe de chambre

source: diabetic
fr: diabétique

source: Diabetic
fr: Diabétique

source: without salt
fr: Sans sel

source: Without salt
fr: Sans sel

source: without residue
fr: sans résidu

source: Without residue
fr: Sans résidu

source: high protein
fr: riche en protéines

source: High protein
fr: Riche en protéines

source: minced
fr: hachée

source: Minced
fr: Hachée

source: mixed
fr: mixé

source: Mixed
fr: Mixé

source: liquid
fr: liquide

source: Liquid
fr: Liquide

source: gelled waters
fr: eaux gélifiées

source: Gelled waters
fr: Eaux gélifiées

source: peanut
fr: arachide

source: Peanut
fr: Arachide

source: milk
fr: lait

source: Milk
fr: Lait

source: eggs
fr: oeufs

source: Eggs
fr: Oeufs

source: nut
fr: noix

source: Nut
fr: Noix

source: molluscs
fr: mollusques

source: Molluscs
fr: Mollusques

source: seafood
fr: fruit de mer

source: Seafood
fr: Fruit de mer

source: mustard
fr: moutarde

source: Mustard
fr: Moutarde

source: fish
fr: poisson

source: Fish
fr: Poissons

source: celery
fr: céleri

source: Celery
fr: Céleri

source: soy
fr: soja

source: Soy
fr: Soja

source: sulphites
fr: sulfites

source: Sulphites
fr: Sulfites

source: sesame
fr: sésame

source: Sesame
fr: Sésame

source: lupine
fr: lupin

source: Lupine
fr: Lupin

source: Type of diet
fr: Type de régime

source: Food option
fr: Restauration

source: National Card
fr: Carte Nationale

source: Vital Card
fr: Carte Vitale

source: Mutual Card
fr: Carte Mutuelle

source: Blood Card
fr: Carte de groupe sanguin

source: Type of card
fr: Type de carte

source: Visio Call
fr: Appel visio

source: Back to Index
fr: Retour à l'acceuil

source: State of fixtures
fr: Etat des lieux

source: Smoke disinfection
fr: Désinfection fumigène

source: Painting done
fr: Peinture faite

source: Menage done
fr: Ménage fait

source: Bed done
fr: Lit fait

source: Empty Room Cleaned
fr: Chambre vide nettoyée

source: Welcome !
fr: Bienvenue !

source: New pic available
fr: Nouvelle photo disponible

source: A new pic of
fr: Nouvelle photo de

source: Request dates of passage
fr: Demander les dates de passage

source: What day would you like to come ?
fr: Quel jour souhaitez-vous venir ?

source: Serenicia Blog
fr: Blog Sérénicia

source: Validate the filter
fr: Valider le filtre

source: There is no article published this week yet
fr: Il n'y a pas encore d'article publié cette semaine

source: first
fr: premier

source: of
fr: de

source: last
fr: dernier

source: See all residents
fr: Voir tous les résidents

source: See my residents
fr: Voir mes résidents

source: See all rooms
fr: Voir toutes les chambres

source: See the empty rooms
fr: Voir les chambres vides

source: See alerts
fr: Voir les alertes

source: Shower
fr: Douche

source: Bed
fr: Lit

source: To inform
fr: A renseigner

source: Tariff
fr: Tarif

source: Sensor Chamber
fr: Capteur Chambre

source: Sensor Bathroom
fr: Capteur Salle de bain

source: years
fr: ans

source: 7 last days
fr: 7 derniers jours

source: since
fr: depuis le

source: pic
fr: photo

source: This user already exists
fr: Cet utilisateur existe déjà

source: Create a new post
fr: Créer un nouvel article de blog

source: Modification of the post
fr: Modification de l'article

source: Add photos
fr: Ajouter des photos

source: From public photo gallery
fr: Depuis la galerie de photos publiques

source: From my device
fr: Depuis mon appareil

source: Select your photos
fr: Selectionnez vos photos

source: There are no public photos available yet
fr: Aucune photos publiques disponible pour le moment

source: please add photos from the public photos button in the navigation bar to select them on this page
fr: Veuillez ajouter des photos via le bouton 'Photos publique' dans la barre de navigation pour les sélectionner sur cette page

source: Other file
fr: Autre fichier

source: Add a file
fr: Ajouter un fichier

source: Warning
fr: Attention

source: adding a new file will delete the existing one
fr: ajouter un nouveau fichier écrasera le fichier existant

source: Photos already present in the article
fr: Photos déjà présentes dans l'article

source: Click on a photo to remove it from the article
fr: Cliquez sur une photo pour la retirer de l'article

source: Ready
fr: Prêt

source: Collected
fr: Récupéré

source: Number of guest
fr: Nombre d'invités

source: Exclude yourself
fr: Ne vous comptez pas

source: Diner
fr: Dîner

source: Seized by
fr: Saisi par

source: Total of guests
fr: Total des invités

source: Add photo to menu
fr: Ajouter des photos au menu

source: Service team
fr: Équipe de service

source: Create / edit dishes
fr: Créer / modifier les plats

source: Available dishes
fr: Plats disponibles

source: No reservations
fr: Pas de réservations

source: Availability of reservations
fr: Disponibilité des réservations

source: Download reservation report
fr: Télécharger compte-rendu réservations

source: Prepare menu commission
fr: Préparation commission menu

source: Dashboard menu
fr: Tableau d'évaluation des menus

source: Noon
fr: Midi

source: Residents
fr: Résidents

source: Families
fr: Familles

source: Employees
fr: Employés

source: Guests
fr: Invités

source: Evening
fr: Soir

source: Employees & meals offered (trainee, discovery day)
fr: Employés & repas offerts (stagiaire, journée découverte)

source: Management guests, prospects : unrelated to a resident
fr: Invités de la direction, prospects : sans lien avec un résident

source: Download docx document
fr: Télécharger document docx

source: Select type
fr: Selectionnez le type

source: Alphabetical order
fr: Ordre alphabétique

source: Reverse alphabetic
fr: Alphabétique inversé

source: Higher price
fr: Prix le plus élevé

source: Lower price
fr: Plus le moins élevé

source: Edit
fr: Editer

source: Price to date
fr: Prix à date

source: Price today
fr: Prix aujourd'hui

source: Latest menu
fr: Derniers menu

source: substitution
fr: Remplacement

source: Not specified
fr: Non renseigné

source: Click on the day to see the menus
fr: Cliquez sur le jour pour voir les menus

source: Staff
fr: Employés

source: Discovery training
fr: Stage découverte

source: Please select at least one type.
fr: Veuillez sélectionner au moins un type.

source: There are no reservations in
fr: Il n'y a pas de réservations en

source: Select menu
fr: Selectionnez un menu

source: Validate staff
fr: Confirmer équipe

source: New album name
fr: Nouveau nom d'album

source: Create album
fr: Créer un album

source: The album
fr: L'album

source: already exist.
fr: existe déjà.

source: Enter an other name or click on the existing album below
fr: Entrez un autre nom ou cliquez sur l'album existant ci-dessous

source: Add photos to this album
fr: Ajouter des photos à cet album

source: Send
fr: Envoyer

source: See/create photo album
fr: Voir/créer un album

source: See gallery
fr: Voir la galerie

source: Create an inventory for
fr: Créer un inventaire pour

source: Clothing and equipment
fr: Vêtements et équipement

source: linen
fr: linge

source: Laundry washing option
fr: Option de lavage de linge

source: Laundry marking option
fr: Option de marquage du linge

source: Equipment
fr: matériel

source: Outside
fr: Extérieur

source: Winter shoe
fr: Chaussure d'hiver

source: Days clothing
fr: Vêtements de jour

source: Skirt dress
fr: Chemise de nuit

source: Night clothing
fr: Vêtements de nuit

source: Equipment in the bathroom
fr: Équipement dans la salle de bain

source: Modify information
fr: Modifier les informations

source: Administrative file
fr: Dossier administratif

source: Sign document
fr: Signer mes documents

source: Generate document
fr: Générer mes documents

source: How to use online signature
fr: Comment utiliser la signature en ligne

source: How online signature works
fr: Comment la signature en ligne fonctionne

source: Once you have clicked the sign my documents button you are redirecting to a page with your documents, the loading can be a bit long don’t worry
fr: Une fois que vous avez cliqué sur le bouton signer mes documents vous allez être redirigé vers une page avec vos documents, le chargement peut être un peu long ne vous inquiétez pas

source: You must accept the consents to be able to use the fields
fr: Vous devez accepter les consentements pour pouvoir utiliser les champs

source: Several fields on the left of the screen are pre-filled. The text field is not
fr: Plusieurs champs à gauche de l’écran sont pré-remplis. Le champ texte ne l’est pas

source: Please read the documents carefully and complete all the information requested
fr: Veuillez lire attentivement les documents et compléter tous les renseignements demandés

source: Once finished click on the Finish button
fr: Une fois terminé, cliquez sur le bouton terminer

source: Information to know:
fr: Information à savoir :

source: If you close your browser during the signing process, you will have to start all over again
fr: Si vous fermez votre navigateur pendant le processus de signature, vous devrez tout recommencer

source: This is the same if you lose your connection
fr: C’est la même chose si vous perdez votre connexion

source: Inventory
fr: Inventaire

source: View inventory of
fr: Voir l'inventaire de

source: create the
fr: crée le

source: Resident card
fr: Cartes du résident

source: Choose card
fr: Choisir une carte

source: Select File
fr: Sélectionner un ficher/prendre une photo

source: Upload
fr: Télécharger

source: Medical history
fr: Soins médicaux

source: Diet
fr: Régime alimentaire

source: No data
fr: Pas de données

source: Distribution of objects in the room
fr: Répartition des objets dans la pièce

source: Closet shelf
fr: Étagère de placard

source: Covers
fr: Couvertures

source: Skirts & dresses
fr: Jupes & robes

source: Nightdress & Dressing gown
fr: Chemise de nuit & Peignoir

source: Bath towels
fr: Serviettes de bain

source: Towels
fr: Les serviettes

source: Closet wardrobe
fr: Armoire penderie

source: Suitcase
fr: Valise
