Repository: Aratech-IA/serenicia
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Shirt
fr: Chemise

source: Shoes & slippers
fr: Chaussures & pantoufles

source: Cupboard drawer
fr: Tiroir de placard

source: Complementary information
fr: Informations complémentaires

source: Ensure that all clothing provided to the residence goes to the residents
fr: S'assurer que tous les vêtements fournis à la résidence aillent aux résidents

source: At each change of season, please remove all linen unsuitable for the season
fr: A chaque changement de saison, merci de retirer tout le linge inadapté à la saison

source: This may be an opportunity to check the sizes and wear of clothes and possibly complete the inventory
fr: Cela peut être l'occasion de vérifier les tailles et l'usure des vêtements et d'éventuellement compléter l'inventaire

source: Faced with the workload, the nursing staff often go to the fastest and may tend to offer the same clothes to the resident. Do not hesitate when you come, to place clothes often worn below the pile of laundry to promote rotation
fr: Face à la charge de travail, le personnel soignant va souvent au plus vite et peut avoir tendance à proposer les mêmes vêtements au résident. N'hésitez pas lorsque vous venez de placer les vêtements souvent portés sous la pile de linge pour favoriser rotation

source: If you want to renew or complete laundry in your inventory. Or simply if you received a garment as a gift, be sure to mark it before bringing it. If this service is provided by the residence, the linen must be left at reception, which will forward it to the sewing department.
fr: Si vous souhaitez renouveler ou compléter la lessive dans votre inventaire. Ou simplement si vous avez reçu un vêtement en cadeau, assurez-vous de le marquer avant de l'apporter. Si ce le service est assuré par la résidence, le linge doit être déposé à l'accueil qui le transmettra au service couture

source: If wearing braces: Adhesive paste and box to store the dentures. Effervescent tablets are ineffective. We don't use them
fr: Si vous portez un appareil dentaire : Pâte adhésive et boîte pour ranger le dentier. Les comprimés effervescents sont inefficaces. Nous ne les utilisons pas

source: Bills of
fr: Les factures de

source: You have access to the invoices and can download them
fr: Vous avez accès aux factures et pouvez les télécharger

source: Accommodation Bill
fr: Facture d'hébergement

source: See all of my invoice
fr: Voir toutes mes factures

source: My invoice since
fr: Mes facture depuis le

source: Pharmacy
fr: Pharmacie

source: Hairdresser
fr: Coiffeur

source: Pedicure
fr: Pédicure

source: To create an inventory, select a resident then click on 'create inventory' in the resident's navigation bar
fr: Pour créer un inventaire, sélectionnez un résident puis cliquez sur 'créer un inventaire' dans la barre de navigation du résident

source: list of residents whose laundry is washed by the nursing home
fr: liste des résidents dont le linge est lavé par la maison de repos

source: list of residents whose laundry is marked by the nursing home
fr: liste des résidents dont le linge est marqué par la maison de repos

source: modify/add the information of
fr: modifier/ajouter les informations de

source: Information about resident
fr: Informations sur le résident

source: Add profile pic
fr: Ajouter une photo de profil

source: Edit article
fr: Modifier l'article

source: Select Photos
fr: Selectionnez vos photos

source: Select a PDF
fr: Selectionnez un pdf

source: There are no photos to add
fr: Il n'y a pas de photos à ajouter

source: Please add public photos to find them here
fr: Veuillez ajouter des photos publiques pour les trouver ici

source: SEND
fr: ENVOYER

source: CANCEL
fr: ANNULER

source: Click on the photo to remove it from the article
fr: Cliquez sur la photo pour la retirer de l'article

source: DELETE
fr: EFFACER

source: Dashboard Eval'menu
fr: Tableau d'évaluation Eval'menu

source: Daily
fr: Journalier

source: Weekly
fr: Hebdomadaire

source: Monthly
fr: Mensuel

source: All residents
fr: Tous les résidents

source: Lunch service team from
fr: Équipe de service du déjeuner le

source: Dinner service team from
fr: Équipe de service du dîner le

source: Dessert from %(date)s at
fr: Dessert du %(date)s au

source: Entry from %(date)s at
fr: Entrée du %(date)s au

source: %(date)s at
fr: Entrée du %(date)s au

source: The team that served you
fr: L'équipe qui vous a servi

source: Main course from %(date)s at
fr: Plat principal du %(date)s au

source: with
fr: avec

source: Valid
fr: Valide

source: Invalid
fr: Invalide

source: Sensitive photo
fr: Photo sensible

source: See the photo
fr: Voir la photo

source: Flag as non sensitive
fr: Signaler comme non-sensible

source: Flag as sensitive
fr: Signaler comme sensible

source: Deleting a photo is irreversible, do you want to continue ?
fr: La suppression d'une photo est irréversible, souhaitez-vous continuer ?

source: Continue
fr: Continuer

source: Location logo
fr: Logo du lieu

source: Missing information
fr: Information manquante

source: Your referents
fr: Vos référents

source: IDE nurse
fr: Infirmier(e) IDE

source: Medical care
fr: Soins médicaux

source: Contact the Nurses
fr: Contacter les Infirmier(e)s

source: Caregiver Assistant AS / AMP / AES
fr: Aide Soignant(e) AS/AMP/AES

source: Nursing care, linen management
fr: Soins de nursing, gestion du linge

source: Contact Caregivers
fr: Contacter les Aide Soignant(e)s

source: Hotel Service Agent
fr: Agent de Service Hôtelier

source: Maintenance of premises and meal service
fr: Entretien des locaux et service des repas

source: Contact the Hotel Service
fr: Contacter le Service Hôtelier

source: Contact all your family
fr: Contactez toute votre famille

source: Liberal speakers
fr: Intervenants libéraux

source: I keep up to date with the latest supports in real time
fr: Je me tiens au courant des dernieres prises en charge en temps réel

source: No care data available
fr: Aucune donnée de soin disponible

source: Free comments of the week
fr: Commentaire libre

source: READ
fr: LIRE

source: Comment written by
fr: Commentaire écrit par

source: Calendar's details
fr: Détails du calendrier

source: Be a part of the schedule
fr: M'inscrire sur le planning

source: Video Chat
fr: Appel visio

source: Book
fr: Réserver

source: Booking a meal
fr: Réserver un repas

source: You bring a guest ?
fr: Vous venez accompagné(e) ?

source: Other guests
fr: Autres invités

source: Private room ?
fr: Salle privative ?

source: Surprise visit ?
fr: Visite surprise ?

source: I'm planning
fr: Je m'organise

source: To
fr: Pour

source: On the
fr: Le

source: For about
fr: Pour environ

source: Further comments
fr: Commentaires éventuels

source: Submit my choices
fr: Je valide mes choix dans l'agenda

source: Cancel my event
fr: J'annule mon évènement

source: planned on
fr: prévu(e) le

source: Regarding meals
fr: Concernant les repas

source: Last activities
fr: Dernières activités

source: All participants
fr: Tous les participants

source: referrers
fr: Référents

source: I keep up to date with the latest treatments in real time
fr: Je me tiens au courant des derniers soins en temps réel

source: realized by
fr: réalisé par

source: Treatments realized by
fr: Soins réalisés par

source: Select a date
fr: Selectionnez une date

source: Care Pole
fr: Pôle Soins

source: Hotel and catering service
fr: Service hôtelier et restauration

source: Social Life Council
fr: Conseil de Vie Sociale

source: Intervention of
fr: Intervention de

source: This noon
fr: Ce midi

source: Yesterday afternoon
fr: Hier midi

source: starter
fr: entrée

source: Tonight
fr: Ce soir

source: Last night
fr: Hier soir

source: main course
fr: plat principal

source: Resident's evaluation
fr: Evaluation du résident

source: All the guests
fr: Tous les convives

source: Navbar
fr: Barre de navigation

source: Who is it
fr: Qui est-ce

source: Camera icon
fr: Icone appareil photo

source: Take pictures
fr: Prendre des photos

source: Private photo
fr: Photo privée

source: Arrow
fr: Flèche

source: Convert to profile picture
fr: Convertir en photo de profil

source: Attention the angles will not appear, I will be cut in a circle
fr: Attention les angles n'apparaîtront pas, je serai coupé en cercle

source: Crop to profile picture
fr: Recadrer sur la photo de profil

source: Abort
fr: Abandonner

source: I'm done, send
fr: j'ai fini, envoyer

source: Preview
fr: Aperçu

source: Select picture
fr: Sélectionnez l'image

source: List of latest articles
fr: Liste des derniers articles

source: Create a new Article
fr: Créer un nouvel article de blog

source: Creation date
fr: Date de création

source: Remove
fr: Supprimé

source: An article is going to be deleted
fr: Un article va être supprimé

source: There are no recent posts
fr: Il n'y a pas de messages récents

source: Please come back later
fr: Merci de revenir plus tard

source: Recording
fr: Enregistrement

source: Your passphrase is already recorded, do you want to record a new one ?
fr: Vous avez déjà enregistré une phrase secrète, voulez-vous en faire une nouvelle ?

source: Record your passphrase
fr: Enregistrez votre phrase secrète

source: The recording will last a maximum of 5 seconds.
fr: L'enregistrement durera au maximum 5 secondes.

source: Put yourself in a calm environment then click on 'Start' to start the recording.
fr: Mettez-vous dans un environnement calme puis cliquez sur 'Démarrer' pour commencer l'enregistrement.

source: Once recorded you can listen to it in the player and click on 'Save'.
fr: Une fois l'enregistrement effectué vous pourrez l'écouter depuis le lecteur et cliquer sur 'Enregistrer'

source: Restart
fr: Recommencer

source: Warning word recording
fr: Enregistrement de mots d'alerte

source: In order to perfect our algorithms developed to prevent situations of distress for the residents, Serenicia is asking for your contribution
fr: Afin de parfaire nos algorithmes développés pour prévenir les situations de détresse des résidents, Sérénicia sollicite votre contribution

source: We simply need to acquire data that will enable us to detect these distress situations even better
fr: Nous avons simplement besoin d'acquérir des données qui nous permettront de détecter encore plus efficacement ces situations de détresse

source: Great, I'm in
fr: J'aimerais participer

source: To help us, all you have to do is record the sentences and expressions that will be offered to you. We also call on your talents as actors and actresses to add emotion to these recordings
fr: Pour nous aider, vous aurez simplement à enregistrer les expressions qui vous seront présentées. Nous faisons appel à votre talent d'actrice ou d'acteur pour ajouter de l'émotion aux enregistrements

source: We have made sure that it is fun for you, do not hesitate to start over many times if you feel like it
fr: Nous avons fait en sorte de rendre cette application ludique, n'hésitez à recommencer de nombreuses fois si le coeur vous en dit

source: I would really like to contribute
fr: Je souhaite contribuer

source: Just follow the directions; some of them will probably seem a little incoherent to you, but the result will be extremely useful for us
fr: Suivez simplement les indications. certaines vous paraîtront sans doute un peu ubuesques mais le résultat sera extrêmement utile pour nous

source: Are you ready
fr: Prêt

source: Let's go
fr: C'est parti

source: Played words
fr: Mots joués

source: You will pronounce the following phase:
fr: Vous allez prononcer l'expression suivante :

source: with this intonation
fr: avec cette intonation

source: Click on 'Record' when you're ready. recording will stop after 5 seconds
fr: Cliquez sur 'Démarrer' quand vous êtes prêt. L'enregistrement s'arrêtera automatiquement au bout de 5 secondes

source: I would like another expression
fr: Je préfèrerais une autre combinaison

source: Listen to your recording
fr: Ecoutez votre enregistrement

source: Leave game
fr: Laisser un commentaire

source: New try
fr: Nouvel essai

source: Website
fr: Site Internet

source: What kind of account would you like to create
fr: Quel type de compte souhaitez-vous créer

source: Employee / Collaborator
fr: Employé / Collaborateur

source: Your account does not have access to this page. To continue, please log in with a valid account
fr: Votre compte n'a pas accès à cette page. Pour continuer, veuillez vous connecter avec un compte valide

source: Please login to see this page
fr: Veuillez vous identifier pour accéder au site

source: Sign In
fr: S'identifier

source: Please login to stay connected with your family
fr: Veuillez vous identifier pour vous connecter avec votre famille

source: Sign in
fr: S'identifier

source: Create an account
fr: Créer un compte

source: Sign Up
fr: S'inscrire

source: Reporting Panel
fr: Contrôle de suivi

source: Distress
fr: Détresse

source: Visits
fr: Visites

source: Thanks for your help
fr: Merci de votre aide

source: Your selection has been registered
fr: Votre sélection a été enregistrée

source: None of them
fr: Aucun de ceux-là

source: back to home
fr: Retour à l'acceuil

source: I plan my next videocall & live visits
fr: Je planifie mes prochaines visio-conférences & visites physiques

source: Video / Visit
fr: Visio / Visite

source: today
fr: aujourd'hui

source: Capture
fr: Prendre photo

source: Here you are in the SYNERPA quality tool
fr: Vous voici dans l'outil qualité du SYNERPA

source: This tool includes all of the
fr: Cet outil reprend l'intégralité du

source: new standards published by the Haute Autorité de Santé
fr: nouveau référentiel publié par la Haute Autorité de Santé

source: Here you are in the Serenicia application.
fr: Vous voici dans l'application Sérénicia.

source: Your profile does not have any assigned resident,
fr: votre profil n'est pas relié à un résident,

source: but you can use our features.
fr: mais vous pouvez utiliser nos fonctionnalités.

source: Click on your name at the top right of the screen !
fr: Cliquez sur votre nom en haut à droite de l'écran !

source: Only pdf file is accepted
fr: Seul un fichier pdf est accepté

source: year{}
fr: an{}

source: month{}
fr: mois

source: day{}
fr: jour{}

source: No record available
fr: Aucun enregistrement disponible

source: No contact available.
fr: Aucun contact disponible

source: The photo was successfully deleted
fr: La photo a bin été supprimée

source: Your modifications has been registered
fr: Vos modifications ont été enregistrées

source: Recognition impossible, please try again later
fr: Reconnaissance impossible, veuillez réessayer plus tard

source: Help us improve our recognition by selecting the person you tried to identify
fr: Aidez-nous à améliorer notre reconnaissance en sélectionnant la personne que vous avez tenté d'identifier

source: It did not work ?
fr: Cela n'a pas fonctionné ?

source: Card uploaded successfully. Thank you.
fr: Votre carte a bien été téléchargée. Merci

source: Your administrative file is completed, you can consult each document as well and download them.
fr: Votre dossier administratif est complété, vous pouvez consulter chaque document et les télécharger.

source: The button below allows you to sign all your documents at once, Serenicia uses DocuSign to sign your administrative file online. This device allows you to give legal value to your signature while complying with the general data protection regulations.
fr: Le bouton ci-dessous vous permet de signer tous vos documents à la fois, Sérénicia utilise DocuSign pour signer votre dossier administratif en ligne. Ce dispositif vous permet de donner une valeur juridique à votre signature tout en respectant la réglementation générale sur la protection des données.

source: Card downloaded
fr: Carte téléchargée

source: All your residents cards have been downloaded
fr: Toutes vos cartes de résidents ont été téléchargées

source: Card deleted successfully.
fr: Votre carte a été supprimée avec succès

source: click here
fr: cliquez ici

source: No documents need to be signed.
fr: Aucun document à signer.

source: For more security we ask you to download your ID card to sign your documents. If not, please
fr: Pour plus de sécurité, nous vous demandons de télécharger votre carte d'identité pour signer vos documents. Si ce n'est pas fait, veuillez

source: A problem has occurred. Did you fill in your email correctly? If you don't, you won't be able to sign your document.
fr: Un problème est survenu. Avez-vous bien rempli votre email ? Si vous ne le faites pas, vous ne pourrez pas signer votre document.

source: A problem has occurred. Please try again later or contact us for more information
fr: Un problème est survenu. Veuillez réessayer plus tard ou contactez-nous pour plus d'informations.

source: A problem has occurred. Please try again later or contact us for more information.
fr: Un problème est survenu. Veuillez réessayer plus tard ou nous contacter pour plus d'informations.

source: Your document has been successfully signed and updated. You can read and download it whenever you want.
fr: Votre document a été signé et mis à jour avec succès. Vous pouvez le lire et le télécharger quand vous le souhaitez.

source: has been created successfully
fr: as été crée avec succès

source: Arrival inventory of
fr: Inventaire d'arrivée

source: You do not have the rights to access this page
fr: Vous n'avez pas la permission d'accéder à cette page.

source: Information has been added
fr: Des informations ont été ajoutés

source: File completed at
fr: Dossier complété à

source: Some cards about the resident are missing
fr: Il manque des cartes concernant le résident

source: It is important to sign your documents
fr: Il est important de signer vos documents

source: Some information about your resident is missing
fr: Certains renseignements sur votre résident manquent

source: To create your video
fr: Pour créer votre vidéo

source: and Create my video
fr: et Enregistrer ma vidéo

source: Event successfully deleted.
fr: Evènement annulé avec succès !

source: Delete event
fr: Evènement annulé

source: Event successfully added !
fr: Evènement ajouté avec succès !

source: Add event
fr: Ajouter un évènement

source: Date already full
fr: Date déjà pleine

source: Can not add event
fr: Ajout d'évènement impossible

source: Total evaluations per month
fr: Total des évaluations par mois

source: Notation
fr: Note

source: Voter
fr: Votant

source: Meal
fr: Repas

source: Not documented
fr: Non renseigné

source: Best
fr: Meilleures

source: Less good
fr: Moins bon

source: Entry's notation
fr: Notes des entrées

source: Main course's notation
fr: Notes des plats principaux

source: Dessert's notation
fr: Notes des desserts

source: Average notation
fr: Moyenne des notes

source: Average voter
fr: Moyenne des votants

source: Menu commission from
fr: Commission menu du

source: Meeting start
fr: Début de session

source: Meeting end
fr: Fin de session

source: Attendees
fr: Personnes présentes

source: Comments
fr: Commentaires

source: Best note with lower price
fr: Meilleures note avec prix faible

source: Less good note with higher price
fr: Moins bonnes notes avec prix élevés

source: Incoherence table - Entry
fr: Tableau d'incohérence - Entrée

source: Incoherence table - Main dish
fr: Tableau d'incohérence - Plat principal

source: Incoherence table - Dessert
fr: Tableau d'incohérence - Dessert

source: removed from the list
fr: retiré de la liste

source: No menu available.
fr: Aucun menu disponible

source: No user logged in on this date
fr: Aucun utilisateur connecté à cette date

source: The service team has been registered
fr: L'équipe de service à bien été enregistrée

source: An error has occured
fr: Une erreur est survenue

source: Your booking for the
fr: Votre réservation pour le

source: , for a total of
fr: , pour un total de

source: guests
fr: invités

source: has been registered !
fr: a été enregistrée !

source: Meal booking
fr: Réservation de repas

source: Your modification has been registered
fr: Votre modification a été enregistrée

source: Booking updated
fr: Réservation mise à jour

source: Your booking has been registered
fr: Votre réservation a été enregistrée

source: Booking saved
fr: Réservation enregistrée

source: Please specify if this is a reservation for lunch or dinner
fr: Veuillez préciser s'il s'agit d'une réservation pour le déjeuner ou le dîner

source: Booking not possible, please check your reservation schedule (group and individual)
fr: Réservation impossible, merci de vérifier votre planning de réservation (groupe et individuel)

source: Registeration not possible
fr: Inscription impossible

source: Please specifiy the number of guests
fr: Merci de préciser le nombre d'invités

source: Meal with
fr: Repas avec

source: and
fr: et

source: other guests
fr: autres invités

source: Your reservation has been successfully deleted
fr: Votre réservation a été supprimée avec succès

source: Quantity
fr: Quantité

source: Reservations
fr: Réservations

source: Totals
fr: Totaux

source: Your documents with your personal information have been created, you can sign them now.
fr: Vos documents avec vos informations personnelles ont été créés, vous pouvez les signer maintenant.

source: Information about the resident : city or date of birth is missing
fr: Information sur le résident : ville ou date de naissance manquante

source: Information about the resident is missing first name or last name
fr: Information sur le résident : nom ou prénom manquant

source: Information about : your place of residence is missing
fr: Information sur le résident : votre lieu de résidence est manquant

source: Information about your : city/date birth or the family bond is missing
fr: Information sur le résident : ville/date de naissance ou lien familial manquant

source: Information about you : first name/last name or your email is missing
fr: Information sur le résident : nom/prénom ou votre email est manquant

source: Read and Approved
fr: Lu et approuvé

source: Read and approved, good for joint surety
fr: Lu et approuvé, bon pour caution solidaire

source: First Name
fr: Prénom

source: at least 8 characters, including a minimum of 1 letter and 1 number
fr: Au moins 8 caractères, dont au moins 1 lettre et 1 chiffre

source: Password Confirmation
fr: Confirmation du mot de passe

source: Group choice
fr: Choix du groupe

source: Postal Code
fr: Code postal

source: Phone Number
fr: Numéro de téléphone

source: City of Birth
fr: Ville de naissance

source: Date of Birth
fr: Date de naissance

source: Wanted placement
fr: Placement recherché

source: Wanted entry date
fr: Date d'entrée souhaitée

source: Family name of your resident relative :
fr: Nom de famille de votre parent résident :

source: First Name of your resident relative :
fr: Prénom de votre parent résident :

source: Your choice has been saved with success.
fr: Votre choix a été enregistré avec succès.

source: Hello, your message has been sent!
fr: Bonjour, votre message a bien été envoyé!

source: Send a message
fr: Envoyer un message

source: Mailbox
fr: Boîte de réception

source: Recipients:
fr: Destinataires:

source: What is the subject of the message?
fr: Quel est le sujet du message ?

source: User registration
fr: Inscription de l'utilisateur

source: Thank you for your registration
fr: Merci pour votre inscription

source: Your account has been created but is awaiting validation
fr: Votre compte a été créé mais est en attente de validation

source: An email will be sent to you once this is done
fr: Un email vous sera envoyé une fois cela fait

source: Return to the login page
fr: Retour à la page de connexion

source: Creating an account for an resident
fr: Création d'un compte pour un résident
